[
    {
        "N° ": 1.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Demande de contrat",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Comment interpréter la notion de \"créer en même temps que l’installation\" mentionnée dans l’arrêté pour le calcul de la valeur V ?",
        "BG11": "On entend par « activité consommatrice en chaleur créée en même temps que l’installation » les débouchés chaleur qui ont été imaginés et dimensionnés en même temps que l'installation de production d'électricité (projet global) et qui ont été mis en service dans un délai de plus ou moins 6 mois après la mise en service du raccordement.\nUne activité consommatrice en chaleur, dimensionnées en même temps que l’installation de production d’électricité, qui serait finalisée dans la période des 6 mois qui suit la mise en service du raccordement est éligible à la prime à l’efficacité énergétique à condition que le producteur communique à l'acheteur l'attestation sur l'honneur concernant la conformité de l'activité consommatrice en chaleur au plus tard à la signature du contrat. \n",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 2.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Avenant",
        "Question": "Un avenant est-il nécessaire pour intégrer une nouvelle valorisation thermique dans le contrat ?",
        "BG11": "L'ajout d'une nouvelle valorisation thermique est une modification du périmètre contractuel de l'installation. La prise en compte par l'acheteur de cette modification nécessite une demande écrite de la part du producteur, avec un préavis de 3 mois. Depuis l'approbation des référentiels contrôles et en application de l'article 10 de l'arrêté \"contrôle\" du 02/11/2017,  cette modification est soumise à la délivrance d'une attestation de conformité par un organisme agréé. L'organisme vérifie que ce nouveau débouché chaleur rentre bien dans les critères d'éligibilité du contrat BG11 (substitution d'énérgie thermique). A réception de l'attestation de conformité, l'acheteur rédige un avenant dont la date de prise d'effet sera la plus tardive entre : la date mentionnée dans l'attestation de conformité ou la date de demande de modification + 3 mois. ",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 3.0,
        "Thème": "Créer les contrats",
        "Sous thème": " Prise d'effet / Durée de contrat / Signature",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Comment traiter les kWh produits entre la date de mise en service de l’installation et la signature effective du contrat ?",
        "BG11": "L’arrêté du 19 mai 2011 précise que la date de mise en service de l’installation correspond à la date de mise en service de son raccordement au réseau public. \nEn conséquence, tout kWh produit postérieurement à la mise en service sera rémunéré au producteur conformément aux conditions financières contractuelles.\n",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 4.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de l'installation",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Le remplacement d’une production de chaleur électrique par une production issue d’un réseau de cogénération permet-il de bénéficier de la prime à l’efficacité énergétique V ? (ex. : chauffage électrique en élevage porcin) ?",
        "BG11": "Non, le remplacement d’une production de chaleur issue d'un chauffage électrique n'est pas éligible, seule la substitution d’un moyen de production d’énergie thermique fossile ouvre droit au bénéfice de la prime. \nLa raison invoquée par la DGEC est que la chaleur issue de la cogénération est déjà largement compétitive face à la production électrique de chaleur. Une augmentation du tarif n’est donc pas nécessaire pour couvrir les investissements supplémentaires sous peine de générer des rentes indues. \n",
        "BG16": "Non, le remplacement d’une production de chaleur issue d'un chauffage électrique n'est pas éligible, seule la substitution d’un moyen de production d’énergie thermique fossile ouvre droit au bénéfice de la prime. \nLa raison invoquée par la DGEC est que la chaleur issue de la cogénération est déjà largement compétitive face à la production électrique de chaleur. Une augmentation du tarif n’est donc pas nécessaire pour couvrir les investissements supplémentaires sous peine de générer des rentes indues. \n",
        "BGM6": "Non concerné",
        "BGS17": "Non concerné",
        "BGI19": "Non, le remplacement d’une production de chaleur issue d'un chauffage électrique n'est pas éligible, seule la substitution d’un moyen de production d’énergie thermique fossile ouvre droit au bénéfice de la prime. \nLa raison invoquée par la DGEC est que la chaleur issue de la cogénération est déjà largement compétitive face à la production électrique de chaleur. Une augmentation du tarif n’est donc pas nécessaire pour couvrir les investissements supplémentaires sous peine de générer des rentes indues. "
    },
    {
        "N° ": 5.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Quels justificatifs ou méthodes peuvent être utilisés pour attester la quantité d’intrants ?",
        "BG11": "L'annexe 1 du contrat BG11 prévoit que le producteur est tenu de justifier sur la base d'un registre des matières entrantes la quantité des intrants permettant le calcul de EF. Le registre des matières entrantes est un document de contrôle qui a pour finalité de tracer quotidiennement la nature ainsi que le tonnage de chaque matière première entrant dans le processus de production du biogaz de méthanisation. Sa complétude relève de la responsabilité du producteur. Ce document est par ailleurs utile à la bonne exploitation de l'installation de production. ",
        "BG16": "Le contrat BG16  prévoit que le producteur est tenu de justifier sa prime Ef, par la remise d'un rapport justfiant la quantité des intrants, chaque premier Jnavier de chaque année. Les justificatifs sont libres Le registre des matières entrantes est un document de contrôle qui a pour finalité de tracer quotidiennement la nature ainsi que le tonnage de chaque matière première entrant dans le processus de production du biogaz de méthanisation. Sa complétude relève de la responsabilité du producteur. Ce document est par ailleurs utile à la bonne exploitation de l'installation de production. ",
        "BGM6": "Non concerné",
        "BGS17": "Non concerné",
        "BGI19": "Non concerné"
    },
    {
        "N° ": 6.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Eligibilité à la prime",
        "Question": "Une production d’électricité via un cycle ORC est-elle éligible à la prime à l’efficacité énergétique ?",
        "BG11": "L'ORC (Cycle organique de Rankine) est un système thermo-dynamique qui fonctionne avec un fluide organique chauffé à partir d'une récupération thermique.                                                                                                                       \n\nPour les contrat BG11, l'utilisation de l'énergie thermique en sortie de cogénération à des fins de production d'électricité n'est pas éligible à la prime à l'efficacité énergétique V. Par contre, l'énergie thermique récupérée de l'ORC est éligible au calcul de V si elle est valorisée autrement que par la production d'électricité, l'autoconsommation ou la transformation des intrants. Par ailleurs, si la puissance électrique du groupe ORC est déclarée au CODOA (si requis) et sur la DCC, l'électricité livrée au réseau par ce générateur sera achetée dans le cadre des contrats d'obligation d'achat (BG11 ou BGM6).    ",
        "BG16": "Non concerné car le contrat BG16 n'intègre pas de prime à l'efficacité énergétique.",
        "BGM6": "L'ORC (Cycle organique de Rankine) est un système thermo-dynamique qui fonctionne avec un fluide organique chauffé à partir d'une récupération thermique. \n Pour les contrats BGM6, l'énergie thermique récupérée en sortie de cogénération est éligible à la prime à l'efficacité énergétique sans aucune restriction d'utilisation. Néanmoins, dans le cas où l'énergie thermique est utilisée à des fins de production d'électricité (ORC), le producteur doit choisir entre l'achat des kWh produits par l'ORC au tarif de référence du contrat d'achat ou la prise en compte pour son calcul de V de l'énergie thermique récupérée en sortie de cogénération et utilisée pour le fonctionnement de l'ORC car sinon il bénéficierait d'un effet d'aubaine. ",
        "BGS17": "Non concerné car le contrat BGS17 n'intègre pas de prime à l'efficacité énergétique.",
        "BGI19": "Non concerné car le contrat BGI19 n'intègre pas de prime à l'efficacité énergétique."
    },
    {
        "N° ": 7.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Demande de contrat",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Peut-on valoriser, dans un même contrat d’achat, du biogaz issu à la fois de l’enfouissement des déchets (ISDND) et de la méthanisation ?",
        "BG11": "Oui, dans le cas où les lignes de production de biogaz méthanisé et de biogaz capté (ISDND) se rejoignent physiquement. Néanmoins, le tarif ISDND défini par l'arrêté du 19 mai 2011 s'applique à l'intégralité de la production électrique nette de l'installation dans son ensemble. Dans le cas où les lignes de production de biogaz méthanisé et de biogaz capté sont physiquement disjointes et alimentent des groupes de cogénération distincts, le tarif appliqué est celui prévu à l'arrêté du 19 mai 2011 pour chaque type de biogaz. Chaque groupe de cogénération est muni d'un compteur spécifique et d'un contrat propre. Chaque contrat a droit au bénéfice de la prime à l'efficacité énergétique même si les activités consommatrices de chaleur sont communes aux deux contrats.",
        "BG16": "Non concerné (éligible aux installations méthanisation uniquement)",
        "BGM6": "Oui, dans le cas où les lignes de production de biogaz méthanisé et de biogaz capté (ISDND) se rejoignent physiquement. Néanmoins, le tarif ISDND défini par l'arrêté du 10 juillet 2006 s'applique à l'intégralité de la production électrique nette de l'installation dans son ensemble. Dans le cas où les lignes de production de biogaz méthanisé et de biogaz capté sont physiquement disjointes et alimentent des groupes de cogénération distincts, le tarif appliqué est celui prévu à l'arrêté du 10 juillet 2006 pour chaque type de biogaz. Chaque groupe de cogénération est muni d'un compteur spécifique et d'un contrat propre. Chaque contrat a droit au bénéfice de la prime à l'efficacité énergétique même si les activités consommatrices de chaleur sont communes aux deux contrats.",
        "BGS17": "Non concerné (éligible aux installations STEP uniquement)",
        "BGI19": "Non concerné (éligible aux installations ISDND uniquement)"
    },
    {
        "N° ": 8.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Quel sont les critères et la valeur maximale de la fraction d'énergie d'autres origines à respecter ?",
        "BG11": "La consommation par l'installation d'une fraction d’énergie d’autre origine (fioul, gaz, huile végétale, etc..) doit correspondre à des nécessités techniques lors des phases de démarrage ou pour assurer une certaine stabilité à la combustion.\nPour les contrats BG11, conformément aux dispositions de l'arrêté du 2 octobre 2001 modifié par l'arrêté du 19 janvier 2005, la valeur maximale de cette fraction est fixée en moyenne annuelle à :\n- 20 % de la quantité d’énergie électrique produite par l’installation lorsque celle-ci valorise du biogaz issu des déchets ménagers ou assimilés \n- 15% de la quantité d’énergie primaire consommée par l’installation lorsque celle-ci utilise du biogaz  issu de la fermentation (utilisation d’un méthaniseur) de produits, déchets et résidus provenant de l’agriculture, de la sylviculture et des industrie connexes ou du traitements des eaux. ",
        "BG16": "La consommation par l'installation d'une fraction d’énergie d’autre origine (fioul, gaz, huile végétale, etc..) doit correspondre à des nécessités techniques lors des phases de démarrage ou pour assurer une certaine stabilité à la combustion.\nPour les contrats BG16, cette fraction d'énergie ne peut-être supérieure à l'énergie autoconsommée par l'installation de production pour les besoins de son fonctionnement (fonctionnement des moteurs, aspiration du biogaz, aéroréfrigérants, etc.) et ne peut en aucun cas dépasser 10%\nDepuis l'approbation des référentiels contrôles, Le respect de cette condition contractuelle relève de la responsabilité des organismes agréés",
        "BGM6": "La consommation par l'installation d'une fraction d’énergie d’autre origine (fioul, gaz, huile végétale, etc..) doit correspondre à des nécessités techniques lors des phases de démarrage ou pour assurer une certaine stabilité à la combustion.\nPour les contrats BGM6, conformément aux dispositions de l'arrêté du 2 octobre 2001 modifié par l'arrêté du 19 janvier 2005, la valeur maximale de cette fraction est fixée en moyenne annuelle à :\n- 20 % de la quantité d’énergie électrique produite par l’installation lorsque celle-ci valorise du biogaz issu des déchets ménagers ou assimilés \n- 15% de la quantité d’énergie primaire consommée par l’installation lorsque celle-ci utilise du biogaz  issu de la fermentation (utilisation d’un méthaniseur) de produits, déchets et résidus provenant de l’agriculture, de la sylviculture et des industrie connexes ou du traitements des eaux. \nDepuis l'approbation des référentiels contrôles, Le respect de cette condition contractuelle relève de la responsabilité des organismes agréés",
        "BGS17": "La consommation par l'installation d'une fraction d’énergie d’autre origine (fioul, gaz, huile végétale, etc..) doit correspondre à des nécessités techniques lors des phases de démarrage ou pour assurer une certaine stabilité à la combustion.\nPour les contrats  BGS17, cette fraction d'énergie ne peut-être supérieure à l'énergie autoconsommée par l'installation de production pour les besoins de son fonctionnement (fonctionnement des moteurs, aspiration du biogaz, aéroréfrigérants, etc.) et ne peut en aucun cas dépasser 10%.                                                                           \n Depuis l'approbation des référentiels contrôles, Le respect de cette condition contractuelle relève de la responsabilité des organismes agréés",
        "BGI19": "La consommation par l'installation d'une fraction d’énergie d’autre origine (fioul, gaz, huile végétale, etc..) doit correspondre à des nécessités techniques lors des phases de démarrage ou pour assurer une certaine stabilité à la combustion.\nLa consommation par l'installation d'une fraction d’énergie d’autre origine (fioul, gaz, huile végétale, etc..) doit correspondre à des nécessités techniques lors des phases de démarrage ou pour assurer une certaine stabilité à la combustion.\nPour les contrats BGI19, cette fraction d'énergie ne peut-être supérieure à l'énergie autoconsommée par l'installation de production pour les besoins de son fonctionnement (fonctionnement des moteurs, aspiration du biogaz, aéroréfrigérants, etc.) et ne peut en aucun cas dépasser 10%.                                                                          \nDepuis l'approbation des référentiels contrôles, Le respect de cette condition contractuelle relève de la responsabilité des organismes agréés"
    },
    {
        "N° ": 9.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Contrôle de l'installation",
        "Sous sous thème": "Dispositifs de mesure / comptage",
        "Question": "Quel type de comptage thermique faut-il installer et où l’implanter sur le réseau de chaleur ?",
        "BG11": "Le comptage de l’énergie thermique valorisée est réalisé à partir d'instruments de mesure choisis par le producteur et adaptés à la nature du fluide à mesurer. Ces instruments doivent être étalonnés, plombés et, si possible, conformes à la directive MID. EDF acheteur n'est en aucun cas prescriteur de matériels. Ces matériels sont en principe installés au plus près de l’usage chaleur afin de tenir compte des pertes réseau et des pertes liées aux échangeurs. Toutefois, il est possible d’accepter que les comptages thermiques soient positionnés sur les départs réseau dans le local cogénération lorsque le réseau de distribution est enterré et calorifugé afin d’éviter les pertes de chaleur.",
        "BG16": "Le comptage de l’énergie thermique valorisée est réalisé à partir d'instruments de mesure choisis par le producteur et adaptés à la nature du fluide à mesurer. Ces instruments doivent être étalonnés, plombés et, si possible, conformes à la directive MID. EDF acheteur n'est en aucun cas prescriteur de matériels. Ces matériels sont en principe installés au plus près de l’usage chaleur afin de tenir compte des pertes réseau et des pertes liées aux échangeurs. Toutefois, il est possible d’accepter que les comptages thermiques soient positionnés sur les départs réseau dans le local cogénération lorsque le réseau de distribution est enterré et calorifugé afin d’éviter les pertes de chaleur.",
        "BGM6": "Le comptage de l’énergie thermique valorisée est réalisé à partir d'instruments de mesure choisis par le producteur et adaptés à la nature du fluide à mesurer. Ces instruments doivent être étalonnés, plombés et, si possible, conformes à la directive MID. EDF acheteur n'est en aucun cas prescriteur de matériels. Ces matériels sont en principe installés au plus près de l’usage chaleur afin de tenir compte des pertes réseau et des pertes liées aux échangeurs. Toutefois, il est possible d’accepter que les comptages thermiques soient positionnés sur les départs réseau dans le local cogénération lorsque le réseau de distribution est enterré et calorifugé afin d’éviter les pertes de chaleur.",
        "BGS17": "Le comptage de l’énergie thermique valorisée est réalisé à partir d'instruments de mesure choisis par le producteur et adaptés à la nature du fluide à mesurer. Ces instruments doivent être étalonnés, plombés et, si possible, conformes à la directive MID. EDF acheteur n'est en aucun cas prescriteur de matériels. Ces matériels sont en principe installés au plus près de l’usage chaleur afin de tenir compte des pertes réseau et des pertes liées aux échangeurs. Toutefois, il est possible d’accepter que les comptages thermiques soient positionnés sur les départs réseau dans le local cogénération lorsque le réseau de distribution est enterré et calorifugé afin d’éviter les pertes de chaleur.",
        "BGI19": "Le comptage de l’énergie thermique valorisée est réalisé à partir d'instruments de mesure choisis par le producteur et adaptés à la nature du fluide à mesurer. Ces instruments doivent être étalonnés, plombés et, si possible, conformes à la directive MID. EDF acheteur n'est en aucun cas prescriteur de matériels. Ces matériels sont en principe installés au plus près de l’usage chaleur afin de tenir compte des pertes réseau et des pertes liées aux échangeurs. Toutefois, il est possible d’accepter que les comptages thermiques soient positionnés sur les départs réseau dans le local cogénération lorsque le réseau de distribution est enterré et calorifugé afin d’éviter les pertes de chaleur."
    },
    {
        "N° ": 10.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Contrôle de l'installation",
        "Sous sous thème": "\nDocuments contractuels\n",
        "Question": "Comment le producteur justifie t-il de la conformité de l’activité consommatrice de chaleur ?",
        "BG11": "La nature ainsi que la date de mise en service de l'activité consommatrice de chaleur sont mentionnées clairement dans l'annexe technique validée par l'acheteur. Dans le cas d'une activité consommatrice en chaleur créée en même temps que l'installation, le producteur communiquera à l'acheteur l'attestation sur l'honneur au plus tard à la signature du contrat.  Aucun document ne sera demandé par l’acheteur pour justifier de la création « en même temps » du débouché chaleur et de la production d’électricité. Cependant, en cas de contrôle par le législateur, tout document administratif ou preuves d’investissement peuvent être demandés. Concernant la création d'une activité consommatrice de chaleur, en cours de contrat,  qui viendrait en substitution d'un moyen de production d'énergie thermique fossile existant, l'attestation, sur l'honneur sera communiquée à l'acheteur au plus tard à la signature de l'avenant.\n",
        "BG16": "Non concerné",
        "BGM6": "Non concerné",
        "BGS17": "Non concerné",
        "BGI19": "Non concerné"
    },
    {
        "N° ": 11.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Quelle est la définition des auxiliaires associés aux installations ?",
        "BG11": "Les auxiliaires sont les appareils assurant la fourniture du courant pour la commande de l’appareillage électrique et pout tout le matériel mécanique permettant la production d’électricité et de chaleur (ex : pompes primaires des moteurs, aéroréfrigérants, ventilateurs, armoires de commandes dédiées..).\nLes matériels électriques nécessaires à la préparation ou au transit du combustible ne sont donc pas considérés ici comme des auxiliaires (ex : transformateurs  dédiés, surpresseurs de biogaz pour l’alimentation des moteurs..). \n",
        "BG16": "Les auxiliaires sont les appareils assurant la fourniture du courant pour la commande de l’appareillage électrique et pout tout le matériel mécanique permettant la production d’électricité et de chaleur (ex : pompes primaires des moteurs, aéroréfrigérants, ventilateurs, armoires de commandes dédiées..).\nLes matériels électriques nécessaires à la préparation ou au transit du combustible ne sont donc pas considérés ici comme des auxiliaires (ex : transformateurs  dédiés, surpresseurs de biogaz pour l’alimentation des moteurs..). \n",
        "BGM6": "Les auxiliaires sont les appareils assurant la fourniture du courant pour la commande de l’appareillage électrique et pout tout le matériel mécanique permettant la production d’électricité et de chaleur (ex : pompes primaires des moteurs, aéroréfrigérants, ventilateurs, armoires de commandes dédiées..).\nLes matériels électriques nécessaires à la préparation ou au transit du combustible ne sont donc pas considérés ici comme des auxiliaires (ex : transformateurs  dédiés, surpresseurs de biogaz pour l’alimentation des moteurs..). \n",
        "BGS17": "Les auxiliaires sont les appareils assurant la fourniture du courant pour la commande de l’appareillage électrique et pout tout le matériel mécanique permettant la production d’électricité et de chaleur (ex : pompes primaires des moteurs, aéroréfrigérants, ventilateurs, armoires de commandes dédiées..).\nLes matériels électriques nécessaires à la préparation ou au transit du combustible ne sont donc pas considérés ici comme des auxiliaires (ex : transformateurs  dédiés, surpresseurs de biogaz pour l’alimentation des moteurs..). \n",
        "BGI19": "Les auxiliaires sont les appareils assurant la fourniture du courant pour la commande de l’appareillage électrique et pout tout le matériel mécanique permettant la production d’électricité et de chaleur (ex : pompes primaires des moteurs, aéroréfrigérants, ventilateurs, armoires de commandes dédiées..).\nLes matériels électriques nécessaires à la préparation ou au transit du combustible ne sont donc pas considérés ici comme des auxiliaires (ex : transformateurs  dédiés, surpresseurs de biogaz pour l’alimentation des moteurs..). \n"
    },
    {
        "N° ": 12.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "Seuils réglementaires ou techniques",
        "Question": "Pourquoi a-t'il été imposé un seuil de 5 GWh pour l’installation d’un mesureur de CH4 ?",
        "BG11": "La limite des 5 GWh thermique a été mise en œuvre suite à concertation avec l’ATEE pour déterminer le niveau financièrement admissible pour imposer l’installation d’un mesureur du taux de CH4 (méthane) sur la chaîne d’énergie primaire (biogaz). Il y a donc dérogation pour les petites installations et non pénalisation des installations plus importantes. Cette vérification est sous la responsbilité des organismes aggréés lors de la délivrance des attestions de conformité.",
        "BG16": "Non concerné car le contrat BG16 n'intègre pas de prime à l'efficacité énergétique.",
        "BGM6": "La limite des 5 GWh thermique a été mise en œuvre suite à concertation avec l’ATEE pour déterminer le niveau financièrement admissible pour imposer l’installation d’un mesureur du taux de CH4 (méthane) sur la chaîne d’énergie primaire (biogaz). Il y a donc dérogation pour les petites installations et non pénalisation des installations plus importantes. Cette vérification est sous la responsbilité des organismes aggréés lors de la délivrance des attestions de conformité.",
        "BGS17": "Non concerné car le contrat BGS17 n'intègre pas de prime à l'efficacité énergétique.",
        "BGI19": "Non concerné car le contrat BGI19 n'intègre pas de prime à l'efficacité énergétique."
    },
    {
        "N° ": 13.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "\nDocuments contractuels\n",
        "Question": "Quel document doit fournir le producteur pour justifier des volumes thermiques valorisés ?\n",
        "BG11": "Chaque année au 1er novembre, le producteur joint à sa facture de régularisation de la prime à l’efficacité énergétique un relevé des index début, fin de mois du ou des comptage(s) thermique(s). Ce relevé peut-être manuel, issu d’un automate ou la copie des factures de chaleur vendue à un tiers sur lesquelles figurent les quantités livrées. Dans ce dernier cas, le producteur peut effacer les prix de vente de la chaleur sur les documents qu’il nous adresse.",
        "BG16": "Non concerné car le contrat BG16 n'intègre pas de prime à l'efficacité énergétique.",
        "BGM6": "Chaque année à la date anniversaire du contrat, le producteur joint à sa facture de régularisation de la prime à l’efficacité énergétique un relevé des index début, fin de mois du ou des comptage(s) thermique(s). Ce relevé peut-être manuel, issu d’un automate ou la copie des factures de chaleur vendue à un tiers sur lesquelles figurent les quantités livrées. Dans ce dernier cas, le producteur peut effacer les prix de vente de la chaleur sur les documents qu’il nous adresse.",
        "BGS17": "Non concerné car le contrat BGS17 n'intègre pas de prime à l'efficacité énergétique.",
        "BGI19": "Non concerné car le contrat BGI19 n'intègre pas de prime à l'efficacité énergétique."
    },
    {
        "N° ": 14.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Une installation biogaz rénovée peut-elle bénéficier d’un second contrat d’achat ? \n",
        "BG11": "à date, tous les arrêtés bigoaz sont abrogées sauf les arrêtés de BG16 (Arrêté du 13 décembre 2016 )  et BGS17 (Arrêté du 9 mai 2017 ). Ces deux derniers arrêtés n'autorisent ques des installations qui n'ont jamais produits de bigoaz. Si une installation biogaz a déjà bénéficié d’un contrat d’obligation d’achat, elle ne peut pas prétendre à un nouveau contrat car il n’existe pas d’arrêté rénovation pour cette filière à ce jour.",
        "BG16": "à date, tous les arrêtés bigoaz sont abrogées sauf les arrêtés de BG16 (Arrêté du 13 décembre 2016 )  et BGS17 (Arrêté du 9 mai 2017 ). Ces deux derniers arrêtés n'autorisent ques des installations qui n'ont jamais produits de bigoaz. Si une installation biogaz a déjà bénéficié d’un contrat d’obligation d’achat, elle ne peut pas prétendre à un nouveau contrat car il n’existe pas d’arrêté rénovation pour cette filière à ce jour.",
        "BGM6": "à date, tous les arrêtés bigoaz sont abrogées sauf les arrêtés de BG16 (Arrêté du 13 décembre 2016 )  et BGS17 (Arrêté du 9 mai 2017 ). Ces deux derniers arrêtés n'autorisent ques des installations qui n'ont jamais produits de bigoaz. Si une installation biogaz a déjà bénéficié d’un contrat d’obligation d’achat, elle ne peut pas prétendre à un nouveau contrat car il n’existe pas d’arrêté rénovation pour cette filière à ce jour.",
        "BGS17": "à date, tous les arrêtés bigoaz sont abrogées sauf les arrêtés de BG16 (Arrêté du 13 décembre 2016 )  et BGS17 (Arrêté du 9 mai 2017 ). Ces deux derniers arrêtés n'autorisent ques des installations qui n'ont jamais produits de bigoaz. Si une installation biogaz a déjà bénéficié d’un contrat d’obligation d’achat, elle ne peut pas prétendre à un nouveau contrat car il n’existe pas d’arrêté rénovation pour cette filière à ce jour.",
        "BGI19": "à date, tous les arrêtés bigoaz sont abrogées sauf les arrêtés de BG16 (Arrêté du 13 décembre 2016 )  et BGS17 (Arrêté du 9 mai 2017 ). Ces deux derniers arrêtés n'autorisent ques des installations qui n'ont jamais produits de bigoaz. Si une installation biogaz a déjà bénéficié d’un contrat d’obligation d’achat, elle ne peut pas prétendre à un nouveau contrat car il n’existe pas d’arrêté rénovation pour cette filière à ce jour."
    },
    {
        "N° ": 15.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de l'installation",
        "Sous sous thème": "Modification ou remplacement d’équipement",
        "Question": "Peut-on modifier les caractéristiques d’une installation pendant la durée du contrat ? (Exemple: ajouter un moteur)\n",
        "BG11": " Oui, les contrats prévoient la possibilité de modifier les caractéristiques de l’installation en ajoutant, supprimant ou en remplaçant un moteur ou un alternateur.\nLa prise en compte par l'acheteur de ces modifications contractuelles nécessite une demande écrite de la part du producteur, avec un préavis de 3 mois sauf si le changement du moteur ou de l'alternateur est consécutif à un fortuit. \nDepuis l'approbation des référentiels contrôles, la prise d'effet d'un avenant portant sur les modifications des caractéristiques mentionnées à l'article 10 de l'arrêté contrôle du 02/11/2017 est subordonnée à délivrance d'une attestation de conformité par un organisme agréé.  La date de prise d'effet de l'avenant sera la date la plus tardive entre : la date mentionnée dans l'attestation de conformité ou la date de demande de modification + 3 mois. Concernant les installations de méthanisation (hors STEP) < 100 kW non soumises à la délivrance d'une attestation de conformité, la prise d'effet de l'avenant est subordonnée à la fourniture par le producteur d'une attestation sur l'honneur de modification.                                                                                                                                                                                                                                                                                                                        \nLe bridage et le débridage d'une machine électrogène sont également considérés comme des modifications des caractéristiques de l'installation dans la mesure où ces actions ont pour conséquence de diminuer ou d'augmenter la puissance produite par la machine électrogène. Cette situation s'apparente donc bien à une suppression, un ajout ou à un remplacement de moteur.\n",
        "BG16": " Oui, les contrats prévoient la possibilité de modifier les caractéristiques de l’installation en ajoutant, supprimant ou en remplaçant un moteur ou un alternateur.\nLa prise en compte par l'acheteur de ces modifications contractuelles nécessite une demande écrite de la part du producteur, avec un préavis de 3 mois sauf si le changement du moteur ou de l'alternateur est consécutif à un fortuit. \nDepuis l'approbation des référentiels contrôles, la prise d'effet d'un avenant portant sur les modifications des caractéristiques mentionnées à l'article 10 de l'arrêté contrôle du 02/11/2017 est subordonnée à délivrance d'une attestation de conformité par un organisme agréé.  La date de prise d'effet de l'avenant sera la date la plus tardive entre : la date mentionnée dans l'attestation de conformité ou la date de demande de modification + 3 mois. Concernant les installations de méthanisation (hors STEP) < 100 kW non soumises à la délivrance d'une attestation de conformité, la prise d'effet de l'avenant est subordonnée à la fourniture par le producteur d'une attestation sur l'honneur de modification.                                                                                                                                                                                                                                                                                                                           Le bridage et le débridage d'une machine électrogène sont également considérés comme des modifications des caractéristiques de l'installation dans la mesure où ces actions ont pour conséquence de diminuer ou d'augmenter la puissance produite par la machine électrogène. Cette situation s'apparente donc bien à une suppression, un ajout ou à un remplacement de moteur.\n",
        "BGM6": " Oui, les contrats prévoient la possibilité de modifier les caractéristiques de l’installation en ajoutant, supprimant ou en remplaçant un moteur ou un alternateur.\nLa prise en compte par l'acheteur de ces modifications contractuelles nécessite une demande écrite de la part du producteur, avec un préavis de 3 mois sauf si le changement du moteur ou de l'alternateur est consécutif à un fortuit. \nDepuis l'approbation des référentiels contrôles, la prise d'effet d'un avenant portant sur les modifications des caractéristiques mentionnées à l'article 10 de l'arrêté contrôle du 02/11/2017 est subordonnée à délivrance d'une attestation de conformité par un organisme agréé.  La date de prise d'effet de l'avenant sera la date la plus tardive entre : la date mentionnée dans l'attestation de conformité ou la date de demande de modification + 3 mois. Concernant les installations de méthanisation (hors STEP) < 100 kW non soumises à la délivrance d'une attestation de conformité, la prise d'effet de l'avenant est subordonnée à la fourniture par le producteur d'une attestation sur l'honneur de modification.                                                                                                                                                                                                                                                                                                                           Le bridage et le débridage d'une machine électrogène sont également considérés comme des modifications des caractéristiques de l'installation dans la mesure où ces actions ont pour conséquence de diminuer ou d'augmenter la puissance produite par la machine électrogène. Cette situation s'apparente donc bien à une suppression, un ajout ou à un remplacement de moteur.\n",
        "BGS17": " Oui, les contrats prévoient la possibilité de modifier les caractéristiques de l’installation en ajoutant, supprimant ou en remplaçant un moteur ou un alternateur.\nLa prise en compte par l'acheteur de ces modifications contractuelles nécessite une demande écrite de la part du producteur, avec un préavis de 3 mois sauf si le changement du moteur ou de l'alternateur est consécutif à un fortuit. \nDepuis l'approbation des référentiels contrôles, la prise d'effet d'un avenant portant sur les modifications des caractéristiques mentionnées à l'article 10 de l'arrêté contrôle du 02/11/2017 est subordonnée à délivrance d'une attestation de conformité par un organisme agréé.  La date de prise d'effet de l'avenant sera la date la plus tardive entre : la date mentionnée dans l'attestation de conformité ou la date de demande de modification + 3 mois. Concernant les installations de méthanisation (hors STEP) < 100 kW non soumises à la délivrance d'une attestation de conformité, la prise d'effet de l'avenant est subordonnée à la fourniture par le producteur d'une attestation sur l'honneur de modification.                                                                                                                                                                                                                                                                                                                           Le bridage et le débridage d'une machine électrogène sont également considérés comme des modifications des caractéristiques de l'installation dans la mesure où ces actions ont pour conséquence de diminuer ou d'augmenter la puissance produite par la machine électrogène. Cette situation s'apparente donc bien à une suppression, un ajout ou à un remplacement de moteur.\n",
        "BGI19": " Oui, les contrats prévoient la possibilité de modifier les caractéristiques de l’installation en ajoutant, supprimant ou en remplaçant un moteur ou un alternateur.\nLa prise en compte par l'acheteur de ces modifications contractuelles nécessite une demande écrite de la part du producteur, avec un préavis de 3 mois sauf si le changement du moteur ou de l'alternateur est consécutif à un fortuit. \nDepuis l'approbation des référentiels contrôles, la prise d'effet d'un avenant portant sur les modifications des caractéristiques mentionnées à l'article 10 de l'arrêté contrôle du 02/11/2017 est subordonnée à délivrance d'une attestation de conformité par un organisme agréé.  La date de prise d'effet de l'avenant sera la date la plus tardive entre : la date mentionnée dans l'attestation de conformité ou la date de demande de modification + 3 mois. Concernant les installations de méthanisation (hors STEP) < 100 kW non soumises à la délivrance d'une attestation de conformité, la prise d'effet de l'avenant est subordonnée à la fourniture par le producteur d'une attestation sur l'honneur de modification.                                                                                                                                                                                                                                                                                                                           Le bridage et le débridage d'une machine électrogène sont également considérés comme des modifications des caractéristiques de l'installation dans la mesure où ces actions ont pour conséquence de diminuer ou d'augmenter la puissance produite par la machine électrogène. Cette situation s'apparente donc bien à une suppression, un ajout ou à un remplacement de moteur.\n"
    },
    {
        "N° ": 16.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Eligibilité à la prime",
        "Question": "Une installation sans valorisation thermique peut-elle bénéficier de la prime à l’efficacité énergétique V ?",
        "BG11": "Les dispositions de l’arrêté prévoient qu’un producteur peut bénéficier d’une prime à l’efficacité énergétique dès lors que la valeur de V issue de la formule est > 35 %. sans précision d’une valeur minimale du terme Eth.\nDans le cas d’utilisation d’un moteur performant offrant un rendement électrique >35 %, l’installation peut bénéficier de la prime à l’efficacité énergétique, qu’elle valorise ou pas la chaleur produite. \n",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 17.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Eligibilité à la prime",
        "Question": "L’énergie thermique utilisée pour produire du froid est-elle éligible à la prime à l’efficacité énergétique V ?",
        "BG11": "Oui. Aucune valorisation thermique n’est interdite d’un point de vue de l’arrêté tarifaire sauf l’énergie thermique valorisée par la production d’électricité, l’autoconsommation ou la transformation des intrants",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 18.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Eligibilité à la prime",
        "Question": "L’énergie thermique utilisée pour la désulfurisation du biogaz est-elle éligible à la prime à l’efficacité énergétique V ?",
        "BG11": "La désulfurisation consiste en un traitement de lavage du gaz afin d’éliminer, entre autres, le soufre (H2S) contenu dans le biogaz. avant combustion dans le moteur. \nLes dispositions définies à l’annexe 1 de l’arrête du 19 mai 2011 excluent, entre autres, du calcul de V l’énergie thermique utilisée pour la production du biogaz sans apporter d’autres précisions. \nPar mail en date du 09/10/2012, la DGEC a confirmé que l’énergie thermique utilisée pour le traitement du biogaz relevait bien de l’autoconsommation, autrement dit de l’énergie utile à la production d’électricité.\nEn conséquence, l’énergie thermique consacrée au traitement du process de désulfuration est exclue du calcul de l’efficacité énergétique. \n",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 19.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Tarif",
        "Question": "Quel est le tarif applicable aux installations de méthanisation de déchets ménagers ?\n",
        "BG11": "Le tarif d'achat est déterminé selon l'arrêté tarifaire et les arrêtés modificatifs, le cas échéant. Le tarif d'achat permet de rémunérer la production mensuelle du producteur selon un tarif fixé. Ce tarif est déterminé selon la formule suivante :       Ta= (T+ Pe + Pr)×S×K×L. \nLe T dépend de la Pmax installée. Ce tarif est dégressif. Les primes à l'efficacité énergétique et aux effluents d'élevage sont déterminées par la déclaration du producteur (annexe) et par la Pmax. Les coeffiients S et K s'appliquent à l'initiation du contrat. Seule l'indexation du coefficient L subsite. Cette indexation annuelle est réalisée chaque 1er novembre. \n",
        "BG16": "Le tarif d'achat est déterminé selon l'arrêté tarifaire et les arrêtés modificatifs, le cas échéant. Le tarif d'achat permet de rémunérer la production mensuelle du producteur selon un tarif fixé. Ce tarif est déterminé selon la formule suivante :       T = L * (Tdcc + PEf). \nLe T dépend de la Pmax installée. Ce tarif est dégressif. Pour béneficier de la prime aux effluents d'élevage, elle doit etre supérieur à 60%. Seule l'indexation du coefficient L subsite. Cette indexation annuelle est réalisée chaque 1er Janvier. \n",
        "BGM6": "Le tarif de base est déterminé selon l'arrêté tarifaire. Le tarif de base permet de rémunérer la production mensuelle du producteur selon un tarif fixé. Ce tarif est déterminé selon la formule suivante :       Ta= (T+ M + Pm )× L\nLe T dépend de la Pmax installée. Ce tarif est dégressif. Les primes à l'efficacité énergétique et à la méthanisation sont déterminées par la déclaration du producteur (annexe) et par la Pmax.Seule l'indexation du coefficient L subsite. Cette indexation annuelle est réalisée chaque 1er novembre. ",
        "BGS17": "Non concerné",
        "BGI19": "Non concerné"
    },
    {
        "N° ": 20.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Contrôle de l'installation",
        "Sous sous thème": "Dispositifs de mesure / comptage",
        "Question": "L’utilisation d’un automate industriel est-elle autorisée pour mesurer l’énergie primaire consommée au moment de la contractualisation ? ",
        "BG11": "Oui, nous pouvons accepter l’utilisation d’un automate industriel pour mesurer et calculer la quantité d’énergie primaire consommée sous réserve de joindre à l'annexe technique :\n-  une attestation d'un bureau de contrôle validant la conformité de la mesure de l'énergie primaire (algorithme de calcul programmé, calcul du taux moyen mensuel de CH4...) ainsi que les dispositions mises en oeuvre pour assurer l'inviolabilité de la programmation (mot de passe avec niveau d'habilitation constructeur ou équivalent)\nLes données de mesure acquises par l'automate doivent être archivées et tenues à la disposition de l'acheteur. Les quantités d'énergie calculées par l'automate sont communiquées mensuellement à l'acheteur sous la forme d'index. \n\nToutefois, en cas de demande de modification des caractéristiques de l'installation le producteur doit d'abord formaliser une demande écrite en respectant un préavis de 3 mois. Il transmet son annexe technique, le plan de comptage, le schéma unifilaire ainsi que l'attestation d'un bureau de contrôle. ",
        "BG16": "Pas de réponse",
        "BGM6": "Oui, nous pouvons accepter l’utilisation d’un automate industriel pour mesurer et calculer la quantité d’énergie primaire consommée sous réserve de joindre à l'annexe technique :\n-  une attestation d'un bureau de contrôle validant la conformité de la mesure de l'énergie primaire (algorithme de calcul programmé, calcul du taux moyen mensuel de CH4...) ainsi que les dispositions mises en oeuvre pour assurer l'inviolabilité de la programmation (mot de passe avec niveau d'habilitation constructeur ou équivalent)\nLes données de mesure acquises par l'automate doivent être archivées et tenues à la disposition de l'acheteur. Les quantités d'énergie calculées par l'automate sont communiquées mensuellement à l'acheteur sous la forme d'index. ",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 21.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Contrôle de l'installation",
        "Sous sous thème": "Dispositifs de mesure / comptage",
        "Question": "L’utilisation d’un automate industriel est-elle autorisée pour mesurer l’énergie électrique en sortie d’alternateur ?",
        "BG11": "Oui, nous pouvons accepter l’utilisation d’un automate industriel pour mesurer et calculer l’énergie électrique en sortie d’alternateur sous réserve de joindre à l'annexe technique :\n- le procès verbal d'essai des transformateurs de mesure (courant et tension) \n- une attestation d'un bureau de contrôle validant la conformité de la mesure électrique et les dispositions mises en oeuvre pour assurer l'inviolabilité de la programmation (mot de passe avec niveau d'habilitation constructeur ou équivalent). \nLes données de mesure acquises par l'automate doivent être archivées et tenues à la disposition de l'acheteur. Les quantités d'énergie calculées par l'automate sont communiquées mensuellement à l'acheteur sous la forme d'index. ",
        "BG16": "Pas de réponse",
        "BGM6": "Oui, nous pouvons accepter l’utilisation d’un automate industriel pour mesurer et calculer l’énergie électrique en sortie d’alternateur sous réserve de joindre à l'annexe technique :\n- le procès verbal d'essai des transformateurs de mesure (courant et tension) \n- une attestation d'un bureau de contrôle validant la conformité de la mesure électrique et les dispositions mises en oeuvre pour assurer l'inviolabilité de la programmation (mot de passe avec niveau d'habilitation constructeur ou équivalent). \nLes données de mesure acquises par l'automate doivent être archivées et tenues à la disposition de l'acheteur. Les quantités d'énergie calculées par l'automate sont communiquées mensuellement à l'acheteur sous la forme d'index. ",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 22.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Demande de contrat",
        "Sous sous thème": "\nDocuments contractuels\n",
        "Question": "Que faire si une demande de contrat BG11 est transmise sans récépissé ADEME ou preuve de la demande de raccordement ?",
        "BG11": "Dans ce cas, la DCC est irrecevable car elle est considérée comme incomplète. Un courrier sera adressé par l’agence au producteur pour lui signifier l’incomplétude de son dossier et lui demander  de nous adresser les documents manquants. A défaut de réception de l’intégralité des documents mentionnés au point 10 de la DCC, l’accord de rattachement au périmètre d’équilibre relatif à l’installation ne sera pas adressé au gestionnaire de réseau, interdisant de fait la mise en service du raccordement.\n\nDepuis la LTE (28 mai  2015), les dossiers ne sont plus transmis à l'ADEME. \n",
        "BG16": "Non concerné",
        "BGM6": "Non concerné",
        "BGS17": "Non concerné",
        "BGI19": "Non concerné"
    },
    {
        "N° ": 23.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Méthode de calcul",
        "Question": "Comment estimer l’énergie thermique utilisée par un groupe ORC pour le calcul de l'efficacité énergétique (V) en l'absence d'instrumentation ?",
        "BG11": "Par analogie à ce qui est accepté concernant la méthode de calcul de l'énergie primaire biogaz, la quantité d'énergie thermique utilisée par le groupe ORC sera déterminée partir de l'énergie électrique produite (par l'ORC) en fonction du rendement électrique (de l'ORC).  Cette solution, simple à mettre en oeuvre, nécéssite néanmoins l'installation d'un comptage électrique dédié à l'ORC et la fourniture par le producteur de la fiche des caractéristiques techniques où figure le rendement électrique de l'ORC. ( Pour toute question relative à l'ORC se rapprocher de l'ART )",
        "BG16": "Non concerné",
        "BGM6": "Par analogie à ce qui est accepté concernant la méthode de calcul de l'énergie primaire biogaz, la quantité d'énergie thermique utilisée par le groupe ORC sera déterminée partir de l'énergie électrique produite (par l'ORC) en fonction du rendement électrique (de l'ORC).  Cette solution, simple à mettre en oeuvre, nécéssite néanmoins l'installation d'un comptage électrique dédié à l'ORC et la fourniture par le producteur de la fiche des caractéristiques techniques où figure le rendement électrique de l'ORC. ( Pour toute question relative à l'ORC se rapprocher de l'ART )",
        "BGS17": "Non concerné",
        "BGI19": "Non concerné"
    },
    {
        "N° ": 24.0,
        "Thème": "Gérer les entrées sorties du périmètre d'équilibre",
        "Sous thème": "Rattachement au périmètre d'équilibre",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Une production ORC peut-elle être exclue du périmètre contractuel ?",
        "BG11": "D'un point de vue contractuel, la sortie d'une production électrique par module ORC (moteur à combustion externe) du périmètre contractuel est comparable à la suppression d'un moteur dans la mesure où elle a pour conséquence de diminuer la puissance maximale achetée dans le cadre du contrat d'achat. Au regard de cette analogie, cette situation entre bien dans le champ d'application de l'article XII des CG du contrat BGM6 soit une demande écrite de modification et avec respect du préavis de 3 mois avant conclusion de l'avenant de modification. ",
        "BG16": "Non concerné",
        "BGM6": "D'un point de vue contractuel, la sortie d'une production électrique par module ORC (moteur à combustion externe) du périmètre contractuel est comparable à la suppression d'un moteur dans la mesure où elle a pour conséquence de diminuer la puissance maximale achetée dans le cadre du contrat d'achat. Au regard de cette analogie, cette situation entre bien dans le champ d'application de l'article XII des CG du contrat BGM6 soit une demande écrite de modification et avec respect du préavis de 3 mois avant conclusion de l'avenant de modification. ",
        "BGS17": "Non concerné",
        "BGI19": "Non concerné"
    },
    {
        "N° ": 25.0,
        "Thème": "Gérer les entrées sorties du périmètre d'équilibre",
        "Sous thème": "Raccordement ",
        "Sous sous thème": "Schéma de raccordement",
        "Question": "Doit-on prévoir deux raccordements si une installation vend sur le marché libre et sous contrat OA ?",
        "BG11": "Non, cette configuration d'installation ne nécessite pas deux raccordements distincts au réseau, néanmoins, pour mesurer les flux soutirés et injectés propres à chaque moyen de production, le gestionnaire de réseau installe des comptages électriques aux endroits appropriés. Cette disposition s'applique également à la filière hydraulique (voir schémas joints)    ",
        "BG16": "Non, cette configuration d'installation ne nécessite pas deux raccordements distincts au réseau, néanmoins, pour mesurer les flux soutirés et injectés propres à chaque moyen de production, le gestionnaire de réseau installe des comptages électriques aux endroits appropriés. Cette disposition s'applique également à la filière hydraulique (voir schémas joints)    ",
        "BGM6": "Non, cette configuration d'installation ne nécessite pas deux raccordements distincts au réseau, néanmoins, pour mesurer les flux soutirés et injectés propres à chaque moyen de production, le gestionnaire de réseau installe des comptages électriques aux endroits appropriés. Cette disposition s'applique également à la filière hydraulique (voir schémas joints)    ",
        "BGS17": "Non, cette configuration d'installation ne nécessite pas deux raccordements distincts au réseau, néanmoins, pour mesurer les flux soutirés et injectés propres à chaque moyen de production, le gestionnaire de réseau installe des comptages électriques aux endroits appropriés. Cette disposition s'applique également à la filière hydraulique (voir schémas joints)    ",
        "BGI19": "Non, cette configuration d'installation ne nécessite pas deux raccordements distincts au réseau, néanmoins, pour mesurer les flux soutirés et injectés propres à chaque moyen de production, le gestionnaire de réseau installe des comptages électriques aux endroits appropriés. Cette disposition s'applique également à la filière hydraulique (voir schémas joints)    "
    },
    {
        "N° ": 26.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Fréquence ou date d'application",
        "Question": "À quelle fréquence doit-on calculer la fraction d’énergie d’autre origine consommée ?",
        "BG11": "L'attestation sur l'honneur relative à la fraction d'énergie d'autre origine consommée est demandée systématiquement tous les ans, que le producteur ait déclaré ou non une consommation d'énergie d'autre origine. La périodicité d'envoi de l'attestation est définie comme suit :  \n - Pour un contrat BG11 avec efficacité énergétique  : chaque année au 1er novembre    \n- Pour un contrat   BG11 sans efficacité énergétique : au 1er janvier de chaque année.   \n- Cas particulier d'une installation sous contrat BG11 mise en service dans l'année :  Concernant la première et la dernière année contractuelle, la  valeur moyenne annuelle est calculée sur les douze premiers et les douze derniers mois de fonctionnement.  ",
        "BG16": "Le pourcentage d'utilisation de l'ènergie non renouvelable doit etre intégré dans le rapport annuel transmis au contractant au 1er janvier de chaque année et à l'écheance du contrat.",
        "BGM6": "L'attestation sur l'honneur relative à la fraction d'énergie d'autre origine consommée est demandée systématiquement tous les ans, que le producteur ait déclaré ou non une consommation d'énergie d'autre origine. La périodicité d'envoi de l'attestation est définie comme suit : \n - Pour un contrat BGM6 avec efficacité énergétique : chaque année à date anniversaire      \n- Pour un contrat  BGM6  sans efficacité énergétique : au 1er janvier de chaque année.   \n",
        "BGS17": "Les contrats  BGS17  ne sont pas concernés par l'utilisation de l'ènergie non renouvelable",
        "BGI19": "Le non respect de la fraction de l'ènergie non renouvelable pour l'année concernée est notifée par le préfet au contractant."
    },
    {
        "N° ": 27.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Avenant",
        "Question": "Peut-on accepter une demande de valorisation mixte ?",
        "BG11": "La valorisation mixte s’applique aux contrats BG11. Les BG11 V1/V2 peuvent bénéficier du dispositif qu’en cas d’évolution des CG en V3.",
        "BG16": "La valorisation mixte s’applique aux contrats BG16 V1-V2, mais il s'appliquent pas aux BG16 V3.",
        "BGM6": "Non, la valorisation mixte n'est pas accessible au contrat biogaz BGM6",
        "BGS17": "La valorisation mixte s’applique aux contrats BGS17 V1-V2",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 28.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Méthode de calcul",
        "Question": "Dans quel ordre doit-on calculer les prix contractuels déterminés à partir d'une interpolation linéaire ?",
        "BG11": "Les modalités contractuelles ne définissent pas de règle particulière concernant l'ordre de calcul des prix faisant l'objet d'une interpolation linéaire.                                         ",
        "BG16": "Les modalités contractuelles ne définissent pas de règle particulière concernant l'ordre de calcul des prix faisant l'objet d'une interpolation linéaire.                                         ",
        "BGM6": "Les modalités contractuelles ne définissent pas de règle particulière concernant l'ordre de calcul des prix faisant l'objet d'une interpolation linéaire.                    ",
        "BGS17": "Les modalités contractuelles ne définissent pas de règle particulière concernant l'ordre de calcul des prix faisant l'objet d'une interpolation linéaire.                    ",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 29.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "\tCalculs et Méthodes techniques",
        "Question": "Comment calculer l’énergie primaire consommée si l’installation comprend plusieurs groupes électrogènes ayant des puissances et des rendements différents ?",
        "BG11": "En présence d'une installation composée de plusieurs machines électrogènes de puissance et de rendement différents, l'annexe efficacité énergétique prévoit que chaque moteur doit être équipé d'un compteur électrique en sortie d'alternateur. Dans cette situation, l'énergie primaire consommée est déterminée en divisant la production d'énergie électrique brute mesurée en sortie de l'alternateur par le rendement électrique de la machine électrogène. Néanmoins, pour certaines installations actuellement en service, il a été accepté, en son temps, que la production d'énergie électrique brute soit mesurée par un unique compteur. Dans ce cas, l'énergie primaire consommée est déterminée en divisant la production d'énergie électrique par le rendement électrique moyen pondéré des puissances des machines. Cette seconde possibilité n'est plus acceptée dorénavant par l'acheteur.",
        "BG16": "Pas de réponse",
        "BGM6": "En présence d'une installation composée de plusieurs machines électrogènes de puissance et de rendement différents, l'annexe efficacité énergétique prévoit que chaque moteur doit être équipé d'un compteur électrique en sortie d'alternateur. Dans cette situation, l'énergie primaire consommée est déterminée en divisant la production d'énergie électrique brute mesurée en sortie de l'alternateur par le rendement électrique de la machine électrogène. Néanmoins, pour certaines installations actuellement en service, il a été accepté, en son temps, que la production d'énergie électrique brute soit mesurée par un unique compteur. Dans ce cas, l'énergie primaire consommée est déterminée en divisant la production d'énergie électrique par le rendement électrique moyen pondéré des puissances des machines. Cette seconde possibilité n'est plus acceptée dorénavant par l'acheteur.",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 30.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "Seuils réglementaires ou techniques",
        "Question": "Comment choisir la puissance électrique de référence pour établir le contrat ?",
        "BG11": "La puissance électrique à retenir correspond à la plus faible des puissances électriques, entre le moteur et l'alternateur, précisée sur la fiche des caractéristiques techniques du module de cogénération, délivrée par le constructeur. ",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 31.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Régularisation des primes",
        "Question": "Comment calculer et régulariser la prime M / Pe en cas de modification contractuelle impliquant une variation de la valeur de V  ?",
        "BG11": "Dans le cas d'une modification contractuelle impliquant une variation de la valeur prévisionnelle de V en cours d'année, la règle à retenir est la suivante :\n- Pour la période comprise entre le 1er novembre de l'année N et la date de prise d'effet de l'avenant (moins 1 jour) => la prime mensuelle M est calculée à partir de la valeur de V déterminée conformément aux dispositions de l'article IX (BG11-V01 ou V02) ou X (BG11 V03)\n - Pour la période comprise entre la date de prise d'effet de l'avenant et le 31 octobre N+1 => la prime mensuelle M est calculée à partir de la valeur de V communiquée par le producteur dans l'annexe efficacité énergétique modificative. \n Au  1er novembre de l'année N+1, la valeur réelle de V utilisée pour la régularisation sera déterminée à partir des quantités d'énergie primaire, électrique et thermique comprise entre le 1er novembre de l'année N et le 31 octobre de l'année N+1,Cette règle s'applique également aux installations qui bénéficient d'un contrat biogaz BGM6 excepté que la régularisation annuelle s'effectue à la date anniversaire du contrat.\nLa date d'effet du versement de la prime sera fixée en concertation avec le producteur mais ne pourra pas être antérieure à la date de validation de l'annexe par l'acheteur. Il est proposé de retenir un premier du mois pour simplifier la gestion.",
        "BG16": "Pas de réponse",
        "BGM6": "Dans le cas d'une modification contractuelle impliquant une variation de la valeur prévisionnelle de V en cours d'année, la règle à retenir est la suivante :                                                                 - Pour la période comprise entre le 1er novembre de l'année N et la date de prise d'effet de l'avenant (moins 1 jour) => la prime mensuelle M est calculée à partir de la valeur de V déterminée conformément aux dispositions de l'article IX (BG11-V01 ou V02) ou X (BG11-V03)                                                                                                                                                                                              - Pour la période comprise entre la date de prise d'effet de l'avenant et le 31 octobre N+1 => la prime mensuelle M est calculée à partir de la valeur de V communiquée par le producteur dans l'annexe efficacité énergétique modificative.                                                                                                                                                                                                                                                                                Au  1er novembre de l'année N+1, la valeur réelle de V utilisée pour la régularisation sera déterminée à partir des quantités d'énergie primaire, électrique et thermique comprise entre le 1er novembre de l'année N et le 31 octobre de l'année N+1                                                                                                                                                                                                                                                           Cette règle s'applique également aux installations qui bénéficient d'un contrat biogaz BGM6 excepté que la régularisation annuelle s'effectue à la date anniversaire du contrat.",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 32.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Régularisation des primes",
        "Question": "Comment facturer et régulariser les primes Pe/Pr en fonction de la date de réception du rapport complet ?",
        "BG11": "Cas d'un rapport complet reçu entre le 01/11 et le 01/12 \n* Primes année N (saison écoulée) => régularisation des primes Pe/Pr\n * Primes année N+1 (période suivante) => facturation des primes mensuelles Pe/Pr sur la facture décembre (production novembre)                                                                                                             Cas d'un rapport complet reçu après le 1/12\n * Primes année N (saison écoulée) =>  régularisation des primes Pe/Pr à réception du rapport\n* Primes année N+1 (période écoulée) => suspension du paiement mensuel des primes jusqu'à réception du rapport complet. A réception du rapport complet, régularisation des primes Pe/Pr non facturées\nCes dispositions s'appliquent quelle que soit la version des CG/CP signées                                                                                                                                                ",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 33.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Suspension ou perte des primes",
        "Question": "Une non-conformité constatée de l'installation entraine t-elle une perte simultanée des primes Pe et Pr (interprétation de l'alinéa 6 de l'article 1.4 des CG BG11-V01 etV02) ?",
        "BG11": "Cette disposition présente dans les versions V01 et V02 des GC a été supprimée dans la version BG11-V03 approuvée par la DGEC le 11 septembre 2014. En effet, cette disposition est contestable car les primes Pe et Pr rémunèrent des aspects contractuels différents et sans lien direct. La perte des deux primes semble donc excessive et injustifiée car elle prive le producteur d'une rémunération qu'il est en droit de percevoir puisqu'il remplit les conditions d'obtention. l'ART propose donc de reconsidérer la lecture de l'alinéa 6 et valide que seule la prime concernée par la non-conformité soit perdue. Autrement dit,si l'auditeur constate une non-conformité relative à l'efficacité énergétique , le producteur perd le bénéfice de la prime Pe pour l'année en cours et rembourse les montants indûments percus, si l'auditeur constate une non-conformité relative à la proportion d'effluents d'élevage, le producteur perd le bénéfice de la prime Pr pour l'année en cours et rembourse les montants indûments perçus. \n\nDepuis l'arrêté contrôle, le constate d'une non-conformité est effectué par le préfet à l'acheteur. ",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 34.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de l'installation",
        "Sous sous thème": "Modification ou remplacement d’équipement",
        "Question": "Quelles démarches contractuelles en cas de remplacement à l'identique d'un moteur défectueux ? ",
        "BG11": "Conformément aux dispositions des contrats BGM6, BG11 et BG16 , le remplacement d'un organe électrogène (moteur, alternateur) nécessite préalablement une demande écrite de la part du producteur, avec un préavis de 3 mois . Toutefois, si le remplacement est consécutif à une situation fortuite, la demande du producteur sera exonérée du préavis de 3 mois. Depuis l'approbation des référentiels contrôles et en application de l'article 10 de l'arrêté \"contrôle\" du 02/11/2017, cette modification est soumise à la délivrance d'une attestation de conformité par un organisme agréé.  A réception de l'attestation de conformité, l'acheteur rédige un avenant dont la date de prise d'effet sera la plus tardive entre : la date mentionnée dans l'attestation de conformité ou la date de demande de modification + 3 mois (si préavis) . ",
        "BG16": "Conformément aux dispositions des contrats BGM6, BG11 et BG16 , le remplacement d'un organe électrogène (moteur, alternateur) nécessite préalablement une demande écrite de la part du producteur, avec un préavis de 3 mois . Toutefois, si le remplacement est consécutif à une situation fortuite, la demande du producteur sera exonérée du préavis de 3 mois. Depuis l'approbation des référentiels contrôles et en application de l'article 10 de l'arrêté \"contrôle\" du 02/11/2017, cette modification est soumise à la délivrance d'une attestation de conformité par un organisme agréé.  A réception de l'attestation de conformité, l'acheteur rédige un avenant dont la date de prise d'effet sera la plus tardive entre : la date mentionnée dans l'attestation de conformité ou la date de demande de modification + 3 mois (si préavis) . ",
        "BGM6": "Conformément aux dispositions des contrats BGM6, BG11 et BG16 , le remplacement d'un organe électrogène (moteur, alternateur) nécessite préalablement une demande écrite de la part du producteur, avec un préavis de 3 mois . Toutefois, si le remplacement est consécutif à une situation fortuite, la demande du producteur sera exonérée du préavis de 3 mois. Depuis l'approbation des référentiels contrôles et en application de l'article 10 de l'arrêté \"contrôle\" du 02/11/2017, cette modification est soumise à la délivrance d'une attestation de conformité par un organisme agréé.  A réception de l'attestation de conformité, l'acheteur rédige un avenant dont la date de prise d'effet sera la plus tardive entre : la date mentionnée dans l'attestation de conformité ou la date de demande de modification + 3 mois (si préavis) . ",
        "BGS17": "Conformément aux dispositions des contrats BGM6, BG11 et BG16 , le remplacement d'un organe électrogène (moteur, alternateur) nécessite préalablement une demande écrite de la part du producteur, avec un préavis de 3 mois . Toutefois, si le remplacement est consécutif à une situation fortuite, la demande du producteur sera exonérée du préavis de 3 mois. Depuis l'approbation des référentiels contrôles et en application de l'article 10 de l'arrêté \"contrôle\" du 02/11/2017, cette modification est soumise à la délivrance d'une attestation de conformité par un organisme agréé.  A réception de l'attestation de conformité, l'acheteur rédige un avenant dont la date de prise d'effet sera la plus tardive entre : la date mentionnée dans l'attestation de conformité ou la date de demande de modification + 3 mois (si préavis) . ",
        "BGI19": "Conformément aux dispositions des contrats BGM6, BG11 et BG16 , le remplacement d'un organe électrogène (moteur, alternateur) nécessite préalablement une demande écrite de la part du producteur, avec un préavis de 3 mois . Toutefois, si le remplacement est consécutif à une situation fortuite, la demande du producteur sera exonérée du préavis de 3 mois. Depuis l'approbation des référentiels contrôles et en application de l'article 10 de l'arrêté \"contrôle\" du 02/11/2017, cette modification est soumise à la délivrance d'une attestation de conformité par un organisme agréé.  A réception de l'attestation de conformité, l'acheteur rédige un avenant dont la date de prise d'effet sera la plus tardive entre : la date mentionnée dans l'attestation de conformité ou la date de demande de modification + 3 mois (si préavis) . "
    },
    {
        "N° ": 35.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Comment définit-on une installation de valorisation mixte selon l'arrêté modificatif  du 27 février 2013 ?",
        "BG11": "Une installation est définie comme une installation de valorisation mixte relevant des dispositions du IX de l'annexe de l'arrêté du 19 mai 2011, toute installation qui valorise simultanément une production de biogaz sous forme d'électricité et sous forme de bio-méthane injecté dans le réseau gaz naturel.",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 36.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de puissance",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Quelles sont les limites réglementaires d'augmentation de puissance applicables aux contrats signés après l’entrée en vigueur des décrets n°2016-691 et 2016-682 ? Un CODOA modificatif est-il requis ?",
        "BG11": "Depuis l'entrée en vigueur de ces décrets, il convient de repérer la période dans laquelle se situe le producteur avec son installation:\n\n- Période Ante LTE (Contrat signé avant 30/05/2016) : Le producteur peut augmenter la puissance de son installation jusqu'à 12MW. Le CODOA modificatif n'est plus requis mais peut être joint à l'avenant si le producteur en possède un. \n\n- Période transitoire art. 6 (dépôt du dossier d'identification auprès de l'ADEME effectuée avant le 30/05/2016 + contrat non signé à cette date): Le producteur peut également augmenter la puissance de son installation jusqu'à 12MW. le CODOA modificatif n'est plus requis .\n\n- Période \"C\" (non-respect du jalon transitoire art.6): Le producteur peut augmenter la puissance de son installation jusqu'à 499kW. Plus de CODOA\n\n- Période post LTE (contrats signés sur la base d'arrêtés post décrets): Le producteur peut augmenter la puissance de son installation jusqu'à 499 kW. plus de CODOA.\n\nDepuis l'approbation des référentiels contrôle et quelle que soit la période ci-dessus, le producteur devra fournir une attestation de conformité délivrée par un organisme agréé en cas de modification de la puissance de son installation.\n\nLes modifications de puissance demandées avant transmission de l'attestation de conformité sont limitées à +/- 15% de la puissance déclarée dans la demande complète de contrat.",
        "BG16": "Depuis l'entrée en vigueur de ces décrets, il convient de repérer la période dans laquelle se situe le producteur avec son installation:\n\nRappel : le BGM6 a été abrogé dès la parution du contrat BG11. Ainsi, seule la période Ante LTE n'est à observer. \n\n- Période Anté LTE (Contrat signé avant 30/05/2016) : Le producteur peut augmenter la puissance de son installation jusqu'à 12MW. Le CODOA modificatif n'est plus requis mais peut être joint à l'avenant si le producteur en possède un. \n\nDepuis l'approbation des référentiels contrôle et quelle que soit la période ci-dessus, le producteur devra fournir une attestation de conformité délivrée par un organisme agréé en cas de modification de la puissance de son installation. \n",
        "BGM6": "Depuis l'entrée en vigueur de ces décrets, il convient de repérer la période dans laquelle se situe le producteur avec son installation:\n\n- Période Anté LTE (Contrat signé avant 30/05/2016) : Le producteur peut augmenter la puissance de son installation jusqu'à 12MW. Le CODOA modificatif n'est plus requis mais peut être joint à l'avenant si le producteur en possède un. \n\n- Période transitoire art. 6 (dépôt du dossier d'identification auprès de l'ADEME effectuée avant le 30/05/2016 + contrat non signé à cette date): Le producteur peut également augmenter la puissance de son installation jusqu'à 12MW. le CODOA modificatif n'est plus requis .\n\n- Période \"C\" (non-respect du jalon transitoire art.6): Le producteur peut augmenter la puissance de son installation jusqu'à 499kW. Plus de CODOA\n\n- Période post LTE (contrats signés sur la base d'arrêtés post décrets): Le producteur peut augmenter la puissance de son installation jusqu'à 499 kW. plus de CODOA.\n\nDepuis l'approbation des référentiels contrôle et quelle que soit la période ci-dessus, le producteur devra fournir une attestation de conformité délivrée par un organisme agréé en cas de modification de la puissance de son installation.\n\nLes modifications de puissance demandées avant transmission de l'attestation de conformité sont limitées à +/- 15% de la puissance déclarée dans la demande complète de contrat.",
        "BGS17": "Depuis l'entrée en vigueur de ces décrets, il convient de repérer la période dans laquelle se situe le producteur avec son installation:\n\n- Période Anté LTE (Contrat signé avant 30/05/2016) : Le producteur peut augmenter la puissance de son installation jusqu'à 12MW. Le CODOA modificatif n'est plus requis mais peut être joint à l'avenant si le producteur en possède un. \n\n- Période transitoire art. 6 (dépôt du dossier d'identification auprès de l'ADEME effectuée avant le 30/05/2016 + contrat non signé à cette date): Le producteur peut également augmenter la puissance de son installation jusqu'à 12MW. le CODOA modificatif n'est plus requis .\n\n- Période \"C\" (non-respect du jalon transitoire art.6): Le producteur peut augmenter la puissance de son installation jusqu'à 499kW. Plus de CODOA\n\n- Période post LTE (contrats signés sur la base d'arrêtés post décrets): Le producteur peut augmenter la puissance de son installation jusqu'à 499 kW. plus de CODOA.\n\nDepuis l'approbation des référentiels contrôle et quelle que soit la période ci-dessus, le producteur devra fournir une attestation de conformité délivrée par un organisme agréé en cas de modification de la puissance de son installation.\n\nLes modifications de puissance demandées avant transmission de l'attestation de conformité sont limitées à +/- 15% de la puissance déclarée dans la demande complète de contrat.",
        "BGI19": "Depuis l'entrée en vigueur de ces décrets, il convient de repérer la période dans laquelle se situe le producteur avec son installation:\n\n- Période Anté LTE (Contrat signé avant 30/05/2016) : Le producteur peut augmenter la puissance de son installation jusqu'à 12MW. Le CODOA modificatif n'est plus requis mais peut être joint à l'avenant si le producteur en possède un. \n\n- Période transitoire art. 6 (dépôt du dossier d'identification auprès de l'ADEME effectuée avant le 30/05/2016 + contrat non signé à cette date): Le producteur peut également augmenter la puissance de son installation jusqu'à 12MW. le CODOA modificatif n'est plus requis .\n\n- Période \"C\" (non-respect du jalon transitoire art.6): Le producteur peut augmenter la puissance de son installation jusqu'à 499kW. Plus de CODOA\n\n- Période post LTE (contrats signés sur la base d'arrêtés post décrets): Le producteur peut augmenter la puissance de son installation jusqu'à 499 kW. plus de CODOA.\n\nDepuis l'approbation des référentiels contrôle et quelle que soit la période ci-dessus, le producteur devra fournir une attestation de conformité délivrée par un organisme agréé en cas de modification de la puissance de son installation."
    },
    {
        "N° ": 37.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de puissance",
        "Sous sous thème": "Préavis contractuel",
        "Question": "Comment déterminer la date de prise d'effet d’un avenant relatif à une augmentation de puissance ?",
        "BG11": "La date de prise d’effet de l’avenant est la plus tardive entre :\n– la date mentionnée sur l’attestation de conformité,\n– ou la date de réception de la demande de modification + 3 mois (si préavis applicable).",
        "BG16": "La date de prise d’effet de l’avenant est la plus tardive entre :\n– la date mentionnée sur l’attestation de conformité,\n– ou la date de réception de la demande de modification + 3 mois (si préavis applicable).",
        "BGM6": "La date de prise d’effet de l’avenant est la plus tardive entre :\n– la date mentionnée sur l’attestation de conformité,\n– ou la date de réception de la demande de modification + 3 mois (si préavis applicable).",
        "BGS17": "La date de prise d’effet de l’avenant est la plus tardive entre :\n– la date mentionnée sur l’attestation de conformité,\n– ou la date de réception de la demande de modification + 3 mois (si préavis applicable).",
        "BGI19": "La date de prise d’effet de l’avenant est la plus tardive entre :\n– la date mentionnée sur l’attestation de conformité,\n– ou la date de réception de la demande de modification + 3 mois (si préavis applicable)."
    },
    {
        "N° ": 38.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Régularisation des primes",
        "Question": "À quel moment faut-il régulariser la prime à l’efficacité énergétique si un avenant 2015 est signé par le producteur ?",
        "BG11": "À compter de la signature de l'avenant 2015, cette prime est supprimée au profit d'une valorisation du tarif. La prime à l’efficacité énergétique doit être régularisée à partir de la date de validation de l’annexe technique, jamais avant.\n",
        "BG16": "À compter de la signature de l'avenant 2015, cette prime est supprimée au profit d'une valorisation du tarif. La prime à l’efficacité énergétique doit être régularisée à partir de la date de validation de l’annexe technique, jamais avant.\n",
        "BGM6": "À compter de la signature de l'avenant 2015, cette prime est supprimée au profit d'une valorisation du tarif. La prime à l’efficacité énergétique doit être régularisée à partir de la date de validation de l’annexe technique, jamais avant.\n",
        "BGS17": "À compter de la signature de l'avenant 2015, cette prime est supprimée au profit d'une valorisation du tarif. La prime à l’efficacité énergétique doit être régularisée à partir de la date de validation de l’annexe technique, jamais avant.\n",
        "BGI19": "À compter de la signature de l'avenant 2015, cette prime est supprimée au profit d'une valorisation du tarif. La prime à l’efficacité énergétique doit être régularisée à partir de la date de validation de l’annexe technique, jamais avant.\n"
    },
    {
        "N° ": 39.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Régularisation des primes",
        "Question": "Comment calculer et régulariser la prime Pr lorsqu’une modification contractuelle en cours d’année implique une variation de la valeur de Ef ?",
        "BG11": "Dans le cas d'une modification contractuelle impliquant une variation de la valeur prévisionnelle de Ef en cours d'année, la règle à retenir est:\n - Pour la période comprise entre le 1er novembre de l'année N et la date de prise d'effet de l'avenant (moins 1 jour) => la prime mensuelle Pr est calculée à partir de la valeur de Ef déterminée selon les dispositions de l'article X des CG BG11.\n - Pour la période comprise entre la date de prise d'effet de l'avenant et le 31 octobre N+1 => la prime mensuelle Pr est calculée à partir de la valeur de Ef communiquée par le producteur dans l'annexe efficacité énergétique modificative.                                                                                                                                                                                                                                                                                Au  1er novembre de l'année N+1, la valeur réelle de Ef utilisée pour la régularisation sera déterminée à partir des quantités réelles d'intrants comprise entre le 1er novembre de l'année N et le 31 octobre de l'année N+1. Une seule valeur de Ef \"réelle\" est donc à fournir par le producteur (moyenne sur l'année).",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 40.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Régularisation des primes",
        "Question": "Comment procéder au calcul et à la régularisation de la prime Pr durant la première année suivant la prise d’effet de l’avenant 2015 ?",
        "BG11": "Cas des contrats BG11: Avant prise d'effet de l'avenant, mensuellement est facturée la prime Pr (conformément à l'arrêté du 19 mai 2011), à partir de la valeur prévisionnelle de Ef (définie selon les dispositions de l'article X des CG BG11). A prise d'effet de l'avenant, mensuellement est facturée la prime Pravenant (conformément à l'arrêté du 30 octobre 2015), à partir de la valeur prévisionnelle de Ef .(définie selon les dispositions de l'article X des CG BG11) \nLe 1er novembre, le producteur procède à une régularisation. Pour ce faire, le producteur fournit la valeur réelle de Ef, calculée sur toute la période contractuelle (c'est-à-dire du 1er novembre de l'année précédant la prise d'effet de l'avenant (1/11/2015), au 31 octobre de l'année suivante (1/11/2016)). La régularisation est faite en prenant en compte Pr jusqu'à la prise d'effet de l'avenant et Pravenant pour la suite de l'année.\n",
        "BG16": "Pas de réponse",
        "BGM6": "Cas des contrats BGM6: Le principe est le même que pour les contrats BG11, à la différence près que les contrats BGM6 ne pouvaient pas bénéficer de prime aux effluents d'elevage avant prise d'effet de l'avenant 2015. Mensuellement, et suite à la prise d'effet de l'avenant, la prime Pravenant commence donc à être facturée. (selon les dispositions de l'arrêté du 30 octobre 2015), à partir de la valeur prévisionnelle de Ef  (définie selon les dispositions de l'article IX des CG BGM6). Le 1er novembre, le producteur procède à une régularisation. Il fournit la valeur réelle de Ef, calculée entre la prise d'effet de l'avenant et le 31 octobre suivant (31/11/2016).",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 41.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de l'installation",
        "Sous sous thème": "Modification ou remplacement d’équipement",
        "Question": "Le remplacement d’un moteur existant par un moteur reconditionné est-il autorisé dans le cadre d’un contrat BG11 ?",
        "BG11": "A la signature d’un contrat BG11, le producteur atteste sur l’honneur que « ses éléments principaux (chaudières, moteurs, turbines, alternateurs, éléments nécessaires à la production, l’épuration et le stockage du biogaz) n’ont jamais servi ni à une production de biogaz, ni permis la valorisation énergétique d’une production de biogaz » dans le respect des dispositions de l’article XII.2 des CG BG11 v3. Cette condition s'applique également sur toute la durée du contrat pour des éventuelles augmentations de puissance.\nUn moteur reconditionné ne peut pas être éligible à l'OA dans la mesure où il a déjà servi à une production de biogaz ou permis sa valorisation énergétique. (annexe aux CG BG11 V3)\n",
        "BG16": "Oui, les matériels d'occasion sont éligibles en l'absence d'indication contraire dans les arrêtés. Il convient tout de même de respecter les critères d'éligibilité définis à l'article 4 des 2 arrêtés ( Source: Mail DGEC 13 Novembre 2017 ) ",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 42.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Justificatifs et Documents",
        "Question": "Pourquoi le canevas 'annexe technique modif instal/Ef/fraction Epao' ne demande-t-il pas la périodicité de contrôle du compteur EPAO comme c’est le cas pour l’annexe efficacité énergétique ? ",
        "BG11": "\nLe canevas \"Annexe efficacité énergétique\" demande des précisions sur les instruments nécessaires pour les mesures des énergies utilisées pour le calcul de l'efficacité V, conditionnant la prime. Ces mesures entrant directement dans le calcul de la prime, elles doivent être précises. EDF OA s'assure de cette précision en demandant au producteur des détails sur ces instruments, et notamment les périodicités de contrôle.\n\nLe canevas \"Annexe technique modif instal/Ef/fraction Epao\" est destiné aux producteurs ne demandant pas à bénéficier de la prime à l'efficacité. Le compteur EPAO n'est utilisé que pour vérifier que la limite autorisée n'est pas dépassé. Les mesures de ce compteur n'entre pas dans le calcul d'une prime. C'est pourquoi la périodicité de contrôle n'est pas obligatoirement mentionné.\n\nDepuis le 30 Mai 2016, les installations thermiques doivent réaliser des contrôles périodiques (tous les 4 ans), sauf exception. Ainsi, la périodicité des contrôles est suivie, conformément au réferentiel contrôle filière.",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 43.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Contrôle de l'installation",
        "Sous sous thème": "Dispositifs de mesure / comptage",
        "Question": "Le compteur électrique utilisé pour le calcul de V doit-il être identique à celui utilisé pour le rachat de l’énergie ?",
        "BG11": "Non, pas nécessairement. Le compteur peut être différent mais doit mesurer l'energie nette de la consommation des auxiliaires. Si le compteur n'est pas telerelevé par le gestionnaire de réseau, un tableau mentionnant les caractéristiques du compteur, les certificats de vérification, périodicité de contrôle, conformité mid etc... doit êre ajouté à l'annexe technique et les index fournis par le producteur.",
        "BG16": "Non, pas nécessairement. Le compteur peut être différent mais doit mesurer l'energie nette de la consommation des auxiliaires. Si le compteur n'est pas telerelevé par le gestionnaire de réseau, un tableau mentionnant les caractéristiques du compteur, les certificats de vérification, périodicité de contrôle, conformité mid etc... doit êre ajouté à l'annexe technique et les index fournis par le producteur.",
        "BGM6": "Non, pas nécessairement. Le compteur peut être différent mais doit mesurer l'energie nette de la consommation des auxiliaires. Si le compteur n'est pas telerelevé par le gestionnaire de réseau, un tableau mentionnant les caractéristiques du compteur, les certificats de vérification, périodicité de contrôle, conformité mid etc... doit êre ajouté à l'annexe technique et les index fournis par le producteur.",
        "BGS17": "Non, pas nécessairement. Le compteur peut être différent mais doit mesurer l'energie nette de la consommation des auxiliaires. Si le compteur n'est pas telerelevé par le gestionnaire de réseau, un tableau mentionnant les caractéristiques du compteur, les certificats de vérification, périodicité de contrôle, conformité mid etc... doit êre ajouté à l'annexe technique et les index fournis par le producteur.",
        "BGI19": "Non, pas nécessairement. Le compteur peut être différent mais doit mesurer l'energie nette de la consommation des auxiliaires. Si le compteur n'est pas telerelevé par le gestionnaire de réseau, un tableau mentionnant les caractéristiques du compteur, les certificats de vérification, périodicité de contrôle, conformité mid etc... doit êre ajouté à l'annexe technique et les index fournis par le producteur."
    },
    {
        "N° ": 44.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Demande de contrat",
        "Sous sous thème": "\nDocuments contractuels\n",
        "Question": "Quel est la porté d'un dossier ADEME mentionné comme renouvelé ? ",
        "BG11": "Un récépissé ADEME \"renouvelé\" est traité comme un nouveau récépissé. Il annule et remplace le précédent, et ouvre un nouveau délai de trois mois pour déposer la demande complète de raccordement. Passé ce délai, il devient nul et non avenu. Il constitue la seule référence valable pour l’instruction du contrat d’achat, c'est un prérequis.",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 45.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Quelles installations peuvent bénéficier des arrêtés du 13 décembre 2016 (BG16)? ",
        "BG11": "Non concerné ",
        "BG16": "BG16 : L'ensemble d'une ou plusieurs installations produisant du biogaz par méthanisation de déchets non dangereux ou de matière végétale brute ou par des équipements associés au sein des installations d'élevage aux couvertures de fosse récupératrices de biogaz issu de l'entreposage temporaire d'effluents.",
        "BGM6": "Non concerné ",
        "BGS17": "Non concerné ",
        "BGI19": "Non concerné "
    },
    {
        "N° ": 45.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Quelles installations peuvent bénéficier des arrêtés du 9 mai 2017 (BGS17) ?",
        "BG11": "Non concerné ",
        "BG16": "Non concerné ",
        "BGM6": "Non concerné ",
        "BGS17": "BGS17 : les installations utilisant à titre principal du biogaz produit par méthanisation de matières résultant du traitement des eaux usées urbaines ou industrielles",
        "BGI19": "Non concerné "
    },
    {
        "N° ": "Pas de réponse",
        "Thème": "Pas de réponse",
        "Sous thème": "Pas de réponse",
        "Sous sous thème": "Pas de réponse",
        "Question": "Le producteur doit-il obligatoirement déposer une demande complète de raccordement (DCR) avant tout début de travaux pour rester éligible aux arrêtés BG16 ?",
        "BG11": "Non concerné ",
        "BG16": "Non, la DCR n'est pas considérée comme entrant dans le champ d'application de l'article 4. Toutefois, si le producteur a déposé une DCR avant l'entrée en vigueur du présent arrêté ( 14/12/2016 ) alors il pourra béneficer des conditions d'achat de l'arrêté du 19 mai 2011. ",
        "BGM6": "Non concerné ",
        "BGS17": "Non concerné ",
        "BGI19": "Non concerné "
    },
    {
        "N° ": 46.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Le producteur doit-il obligatoirement déposer une demande complète de raccordement (DCR) avant tout début de travaux pour rester éligible aux arrêtés BG16 et BGS17 ?",
        "BG11": "Non concerné ",
        "BG16": "Non, la DCR n'est pas considérée comme entrant dans le champ d'application de l'article 4. Toutefois, si le producteur a déposé une DCR avant l'entrée en vigueur du présent arrêté ( 14/12/2016 ) alors il pourra béneficer des conditions d'achat de l'arrêté du 19 mai 2011. ",
        "BGM6": "Non concerné ",
        "BGS17": "Non, la DCR n'est pas considérée comme entrant dans le champ d'application de l'article 4",
        "BGI19": "Non concerné "
    },
    {
        "N° ": 47.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "Conformité du matériel ",
        "Question": "Les matériels d'occasion sont-ils éligibles ?",
        "BG11": "Non concerné ",
        "BG16": "Oui, les matériels d'occasion sont éligibles en l'absence d'indication contraire dans les arrêtés. Il convient tout de même de respecter les critères d'éligibilité définis à l'article 4 des 2 arrêtés. ",
        "BGM6": "Non concerné ",
        "BGS17": "Oui, les matériels d'occasion sont éligibles en l'absence d'indication contraire dans les arrêtés. Il convient tout de même de respecter les critères d'éligibilité définis à l'article 4 des 2 arrêtés",
        "BGI19": "Non concerné "
    },
    {
        "N° ": 48.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Canaux et Acteurs",
        "Question": "Quels modes de communication peut utiliser un producteur pour faire une déclaration (courrier ou e-mail) ?",
        "BG11": "Se référer aux conditions générales pour connaître les modalités de communication spécifiques à la demande du producteur ( Article faisant référence à la demande du producteur ) ",
        "BG16": "Se référer aux conditions générales pour connaître les modalités de communication spécifiques à la demande du producteur ( Article faisant référence à la demande du producteur ) ",
        "BGM6": "Se référer aux conditions générales pour connaître les modalités de communication spécifiques à la demande du producteur ( Article faisant référence à la demande du producteur ) ",
        "BGS17": "Se référer aux conditions générales pour connaître les modalités de communication spécifiques à la demande du producteur ( Article faisant référence à la demande du producteur ) ",
        "BGI19": "Se référer aux conditions générales pour connaître les modalités de communication spécifiques à la demande du producteur ( Article faisant référence à la demande du producteur ) "
    },
    {
        "N° ": 49.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Canaux et Acteurs",
        "Question": "Faut-il un mandat si un mandataire effectue les démarches contractuelles à la place du producteur ?",
        "BG11": "Lorsqu’un mandataire effectue des démarches contractuelles au nom d’un producteur, un mandat de représentation écrit, signé par les deux parties, est obligatoire. Ce mandat doit être joint au contrat en tant que pièce contractuelle, au même titre que la demande complète de contrat (DCC) et ses annexes.\n\nSi le mandataire est connu avant la prise d'effet du contrat et que le mandat n'a été transmis, alors la DCC est considérée comme incomplète et le courrier d’accusé de réception (ARDCC) ne pourra pas être envoyé. \n\nSi le producteur opte pour un mandat après la prise d'effet du contrat, le mandat de représentation devra être transmis pour permettre la délégation des actes. Sans mandat, EDF OA poursuit l'exécution du contrat initial.",
        "BG16": "Lorsqu’un mandataire effectue des démarches contractuelles au nom d’un producteur, un mandat de représentation écrit, signé par les deux parties, est obligatoire. Ce mandat doit être joint au contrat en tant que pièce contractuelle, au même titre que la demande complète de contrat (DCC) et ses annexes.\n\nSi le mandataire est connu avant la prise d'effet du contrat et que le mandat n'a été transmis, alors la DCC est considérée comme incomplète et le courrier d’accusé de réception (ARDCC) ne pourra pas être envoyé. \n\nSi le producteur opte pour un mandat après la prise d'effet du contrat, le mandat de représentation devra être transmis pour permettre la délégation des actes. Sans mandat, EDF OA poursuit l'exécution du contrat initial.",
        "BGM6": "Lorsqu’un mandataire effectue des démarches contractuelles au nom d’un producteur, un mandat de représentation écrit, signé par les deux parties, est obligatoire. Ce mandat doit être joint au contrat en tant que pièce contractuelle, au même titre que la demande complète de contrat (DCC) et ses annexes.\n\nSi le mandataire est connu avant la prise d'effet du contrat et que le mandat n'a été transmis, alors la DCC est considérée comme incomplète et le courrier d’accusé de réception (ARDCC) ne pourra pas être envoyé. \n\nSi le producteur opte pour un mandat après la prise d'effet du contrat, le mandat de représentation devra être transmis pour permettre la délégation des actes. Sans mandat, EDF OA poursuit l'exécution du contrat initial.",
        "BGS17": "Lorsqu’un mandataire effectue des démarches contractuelles au nom d’un producteur, un mandat de représentation écrit, signé par les deux parties, est obligatoire. Ce mandat doit être joint au contrat en tant que pièce contractuelle, au même titre que la demande complète de contrat (DCC) et ses annexes.\n\nSi le mandataire est connu avant la prise d'effet du contrat et que le mandat n'a été transmis, alors la DCC est considérée comme incomplète et le courrier d’accusé de réception (ARDCC) ne pourra pas être envoyé. \n\nSi le producteur opte pour un mandat après la prise d'effet du contrat, le mandat de représentation devra être transmis pour permettre la délégation des actes. Sans mandat, EDF OA poursuit l'exécution du contrat initial.",
        "BGI19": "Lorsqu’un mandataire effectue des démarches contractuelles au nom d’un producteur, un mandat de représentation écrit, signé par les deux parties, est obligatoire. Ce mandat doit être joint au contrat en tant que pièce contractuelle, au même titre que la demande complète de contrat (DCC) et ses annexes.\n\nSi le mandataire est connu avant la prise d'effet du contrat et que le mandat n'a été transmis, alors la DCC est considérée comme incomplète et le courrier d’accusé de réception (ARDCC) ne pourra pas être envoyé. \n\nSi le producteur opte pour un mandat après la prise d'effet du contrat, le mandat de représentation devra être transmis pour permettre la délégation des actes. Sans mandat, EDF OA poursuit l'exécution du contrat initial."
    },
    {
        "N° ": 50.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Contrôle de l'installation",
        "Sous sous thème": "Fréquence ou date d'application",
        "Question": "Comment déterminer la date limite du premier contrôle pour une installation biogaz sans attestation de conformité, selon l’article 4 de l’arrêté contrôle ?",
        "BG11": "Se reporter à la formation relative au controle des installations ",
        "BG16": "Se reporter à la formation relative au controle des installations ",
        "BGM6": "Se reporter à la formation relative au controle des installations ",
        "BGS17": "Se reporter à la formation relative au controle des installations ",
        "BGI19": "Se reporter à la formation relative au controle des installations "
    },
    {
        "N° ": 51.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Fréquence ou date d'application",
        "Question": "Quelle est la période de facturation mensuelle de l'énergie?",
        "BG11": "La facturation se fait du premier du mois à 02h00 au premier du mois suivant à 02h00. Si la facture du mois M est envoyée jusqu'au 10 du mois M+1, le paiement sera effectué en fin du mois, si la facture est envoyée après le 10 du mois M, elle sera payée à 20 jours sur le mois M+1. ",
        "BG16": "Pour les contrats BG16 la période de facturation mensuelle de l'énergie est comprise entre le 1er du mois M à 0h00 au 1er du M+1 à 0h00. La facture sera payée à 30 jours de sa date de réception.",
        "BGM6": "La facturation se fait du premier du mois à 02h00 au premier du mois suivant à 02h00. Si la facture du mois M est envoyée jusqu'au 10 du mois M+1, le paiement sera effectué en fin du mois, si la facture est envoyée après le 10 du mois M, elle sera payée à 20 jours sur le mois M+1. ",
        "BGS17": "Pour les contrats BGS17, la période de facturation mensuelle de l'énergie est comprise entre le 1er du mois M à 0h00 au 1er du M+1 à 0h00. La facture sera payée à 30 jours de sa date de réception.Il existe une tolerane pour les contrats qui ont une publication du données en index   du 1er mois M à 2h00 au 1er du M+1 à 2h00 ",
        "BGI19": " Pour les contrats BGI19, la période de facturation mensuelle de l'énergie est comprise entre le 1er du mois M à 0h00 au 1er du M+1 à 0h00. La facture sera payée à 30 jours de sa date de réception."
    },
    {
        "N° ": 52.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de l'installation",
        "Sous sous thème": "Modification ou remplacement d’équipement",
        "Question": "Comment gérer les cas d'un changement de moteur sans changement de puissance?\n",
        "BG11": "Conformément à la fiche de décision N2303, s'il n y a pas un changement de puissance, un lettre avenant doit étre formalisé pour porter la modification  ",
        "BG16": "Conformément à la fiche de décision N2303, s'il n y a pas un changement de puissance, un lettre avenant doit étre formalisé pour porter la modification  ",
        "BGM6": "Conformément à la fiche de décision N2303, s'il n y a pas un changement de puissance, un lettre avenant doit étre formalisé pour porter la modification  ",
        "BGS17": "Conformément à la fiche de décision N2303, s'il n y a pas un changement de puissance, un lettre avenant doit étre formalisé pour porter la modification  ",
        "BGI19": "Conformément à la fiche de décision N2303, s'il n y a pas un changement de puissance, un lettre avenant doit étre formalisé pour porter la modification  "
    },
    {
        "N° ": 53.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Justificatifs et Documents",
        "Question": "Peut-on accepter une attestation de conformité envoyée par e-mail ?",
        "BG11": "Non, le producteur doit formaliser d'abord sa demande par écrit conformèment à l’article XIII – Modification de l’installation du document CG BG11 V4.0.01:\n\n« Toute modification portant sur les caractéristiques de l’installation (ajout, suppression ou remplacement de moteur ou alternateur) doit faire l’objet d’une demande écrite de la part du producteur, adressée à l’acheteur avec un préavis de 3 mois. »\n« Les deux parties se rapprochent ensuite pour examiner les nouvelles conditions, techniques et financières d’exécution du présent contrat. Le cas+I57 échéant, un avenant est conclu. »​",
        "BG16": "Oui, une attestation de conformité peut être acceptée par e-mail si elle est complète, signée et envoyée à l’adresse officielle d’EDF OA.\n\n",
        "BGM6": "Oui, une attestation de conformité peut être acceptée par e-mail si elle est complète, signée et envoyée à l’adresse officielle d’EDF OA.\n\n",
        "BGS17": "Oui, une attestation de conformité peut être acceptée par e-mail si elle est complète, signée et envoyée à l’adresse officielle d’EDF OA.\n\n",
        "BGI19": "Oui, une attestation de conformité peut être acceptée par e-mail si elle est complète, signée et envoyée à l’adresse officielle d’EDF OA.\n\n"
    },
    {
        "N° ": 54.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de puissance",
        "Sous sous thème": "Préavis contractuel",
        "Question": "Les travaux de modification de puissance peuvent-ils commencer avant la réception de la demande d'avenant ?",
        "BG11": "Non, le producteur doit formaliser d'abord sa demande par écrit conformèment à l’article XIII – Modification de l’installation du document CG BG11 V4.0.01:\n\n« Toute modification portant sur les caractéristiques de l’installation (ajout, suppression ou remplacement de moteur ou alternateur) doit faire l’objet d’une demande écrite de la part du producteur, adressée à l’acheteur avec un préavis de 3 mois. »\n« Les deux parties se rapprochent ensuite pour examiner les nouvelles conditions, techniques et financières d’exécution du présent contrat. Le cas échéant, un avenant est conclu. »​\n\nExtension des conditions BG16 pour le BG11 et le BGM6.",
        "BG16": "Non, cette disposition prévue uniquement à l'article IV des CG BG16 est dorénavant étendue aux demandes de modification de puissance pour les contrats BGM6 et BG11: Article IV des CG : \"Les travaux de modification de puissance ne peuvent commencer avant la réception de la demande d’avenant par le Co-contractant\". Le Producteur doit adresser sa demande d'avenant en respectant le préavis minimal de 3 mois avant la modification effective de la puissance.\n\nL'article 7 de l'arrêté tarifaire ajoute également que \"le producteur porte à la connaissance du cocontractant, avant leur réalisation, toute modification\"  suivante : nombre et type de machines électrogènes de l'installation ; schéma unifilaire, point et tension de livraison, l'avis du préfet en cas de Pmax > ou égale 300 kW, numéro et date de signature de l'arrêté préfectoral d'autorisation ou récépissé de déclaration de chaque installation, l'étude de préfaisabilité du GRD",
        "BGM6": "Non, cette disposition prévue uniquement à l'article IV des CG BG16 est dorénavant étendue aux demandes de modification de puissance pour les contrats BGM6 et BG11",
        "BGS17": "Non, cette disposition prévue uniquement à l'article IV des CG BG16 est dorénavant étendue aux demandes de modification de puissance pour les contrats BGM6 et BG16",
        "BGI19": "Non, cette disposition prévue uniquement à l'article IV des CG BG16 est dorénavant étendue aux demandes de modification de puissance pour les contrats BGM6 et BG16"
    },
    {
        "N° ": 55.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Durée et Prise d’effet",
        "Question": "Le préavis contractuel de 3 mois doit-il s'appliquer aux demandes de modifications reçues avant la transmission de l'attestation de conformité ? ",
        "BG11": "Non, le préavis de 3 mois ne s'applique que pour les demandes de modifications postérieures à la délivrance de l'attestation de conformité.",
        "BG16": "Non, le préavis de 3 mois ne s'applique que pour les demandes de modifications postérieures à la délivrance de l'attestation de conformité. Lorque l'attestation de comformité n'est plus transmise, le contrat n'a pas pris effet. ",
        "BGM6": "Non, le préavis de 3 mois ne s'applique que pour les demandes de modifications postérieures à la délivrance de l'attestation de conformité.",
        "BGS17": "Non, le préavis de 3 mois ne s'applique que pour les demandes de modifications postérieures à la délivrance de l'attestation de conformité. Lorque l'attestation de comformité n'est plus transmise, le contrat n'a pas pris effet. ",
        "BGI19": "Non, le préavis de 3 mois ne s'applique que pour les demandes de modifications postérieures à la délivrance de l'attestation de conformité. Lorque l'attestation de comformité n'est plus transmise, le contrat n'a pas pris effet. "
    },
    {
        "N° ": 56.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de l'installation",
        "Sous sous thème": "Préavis contractuel",
        "Question": "Faut-il respecter un préavis de 3 mois pour remplacer un dispositif de comptage ?",
        "BG11": "Non,Selon le Canevas annexe efficacité énergétique BG11_V4.4, en cas de défaillance ou de remplacement d’un instrument de mesure utilisé pour le calcul de la valeur V (efficacité énergétique), le producteur doit en informer l’acheteur sous un délai d’un mois maximum. Il est ensuite défini des dispositions transitoires.",
        "BG16": "Non",
        "BGM6": "Non",
        "BGS17": "Non",
        "BGI19": "Non"
    },
    {
        "N° ": 57.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de l'installation",
        "Sous sous thème": "Annexes techniques",
        "Question": "En cas de demande d'avenant de modification des caractéristiques d'une installation de méthanisation (hors STEP) <  100 kW, doit-on continuer à rédiger une annexe technique ?",
        "BG11": "Oui, en cas de demande d’avenant portant sur la modification des caractéristiques d’une installation de méthanisation (hors STEP) de moins de 100 kW, le producteur doit transmettre une annexe technique ( la modification concerne l’un des éléments suivants : la prime à l’efficacité énergétique, la proportion d’effluents d’élevage, ou la fraction d’énergie d’autre origine. ) La rédaction de cette annexe technique est indispensable pour permettre à l’acheteur d’évaluer les impacts techniques et contractuels de la modification proposée. Enfin, le producteur doit transmettre une attestation sur l'honneur de conformité. (Guide de rédaction contrat BG11_V1.1+ Commentaire avenant BG11 modifications)",
        "BG16": "Oui, en cas de demande d’avenant portant sur la modification des caractéristiques d’une installation de méthanisation (hors STEP) de moins de 100 kW, le producteur doit transmettre une annexe technique ( la modification concerne l’un des éléments suivants : la prime à l’efficacité énergétique, la proportion d’effluents d’élevage, ou la fraction d’énergie d’autre origine. ) La rédaction de cette annexe technique est indispensable pour permettre à l’acheteur d’évaluer les impacts techniques et contractuels de la modification proposée. Enfin, le producteur doit transmettre une attestation sur l'honneur de conformité.",
        "BGM6": "Oui, en cas de demande d’avenant portant sur la modification des caractéristiques d’une installation de méthanisation (hors STEP) de moins de 100 kW, le producteur doit transmettre une annexe technique ( la modification concerne l’un des éléments suivants : la prime à l’efficacité énergétique, la proportion d’effluents d’élevage, ou la fraction d’énergie d’autre origine. ) La rédaction de cette annexe technique est indispensable pour permettre à l’acheteur d’évaluer les impacts techniques et contractuels de la modification proposée. Enfin, le producteur doit transmettre une attestation sur l'honneur de conformité.",
        "BGS17": "Oui, en cas de demande d’avenant portant sur la modification des caractéristiques d’une installation de méthanisation (hors STEP) de moins de 100 kW, le producteur doit transmettre une annexe technique ( la modification concerne l’un des éléments suivants : la prime à l’efficacité énergétique, la proportion d’effluents d’élevage, ou la fraction d’énergie d’autre origine. ) La rédaction de cette annexe technique est indispensable pour permettre à l’acheteur d’évaluer les impacts techniques et contractuels de la modification proposée. Enfin, le producteur doit transmettre une attestation sur l'honneur de conformité.",
        "BGI19": "Oui, en cas de demande d’avenant portant sur la modification des caractéristiques d’une installation de méthanisation (hors STEP) de moins de 100 kW, le producteur doit transmettre une annexe technique ( la modification concerne l’un des éléments suivants : la prime à l’efficacité énergétique, la proportion d’effluents d’élevage, ou la fraction d’énergie d’autre origine. ) La rédaction de cette annexe technique est indispensable pour permettre à l’acheteur d’évaluer les impacts techniques et contractuels de la modification proposée. Enfin, le producteur doit transmettre une attestation sur l'honneur de conformité."
    },
    {
        "N° ": 58.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Durée et Prise d’effet",
        "Question": "En cas de demande de modification soumise à un préavis contractuel de 3 mois, quelle sera la date de prise d'effet de l'avenant depuis l'approbation des référentiels contrôles ?",
        "BG11": " La date de prise d'effet d'un avenant de modification du contrat correspond à la date de constat mentionnée sur l'attestation de conformité ( Installations > 100 kw ). Cette décision ne remet pas en cause la légitimité et le respect du préavis de 3 mois qui doit être respecté entre l'envoi de la demande d'avenant à l'acheteur et la délivrance de l'attestation de conformité par l'organisme agréé. Dans le cas où une attestation de conformité serait délivrée par un organisme agréé avant l'échéance du préavis de 3 mois, la date de prise d'effet de l'avenant de modification reste la date mentionnée sur l'attestation de conformité.\nS'agissant de la date d'approbation des référentiels contrôle de la filière biogaz (24/05/2022), le producteur peut décider d'un contrôle complet de son installation à la suite d'une modification du site. Ainsi, il peut effectuer un contrôle périodique avant le 24/05/26 si son contrat a pris effet avant. La date de prise d'effet de l'avenant sera également celle mentionnée dans l'attestation de conformité. ",
        "BG16": " La date de prise d'effet d'un avenant de modification du contrat correspond à la date de constat mentionnée sur l'attestation de conformité ( Installations > 100 kw ). Cette décision ne remet pas en cause la légitimité et le respect du préavis de 3 mois qui doit être respecté entre l'envoi de la demande d'avenant à l'acheteur et la délivrance de l'attestation de conformité par l'organisme agréé. Dans le cas où une attestation de conformité serait délivrée par un organisme agréé avant l'échéance du préavis de 3 mois, la date de prise d'effet de l'avenant de modification reste la date mentionnée sur l'attestation de conformité.\nS'agissant de la date d'approbation des référentiels contrôle de la filière biogaz (24/05/2022), le producteur peut décider d'un contrôle complet de son installation à la suite d'une modification du site. Ainsi, il peut effectuer un contrôle périodique avant le 24/05/26 si son contrat a pris effet avant. La date de prise d'effet de l'avenant sera également celle mentionnée dans l'attestation de conformité. ",
        "BGM6": " La date de prise d'effet d'un avenant de modification du contrat correspond à la date de constat mentionnée sur l'attestation de conformité ( Installations > 100 kw ). Cette décision ne remet pas en cause la légitimité et le respect du préavis de 3 mois qui doit être respecté entre l'envoi de la demande d'avenant à l'acheteur et la délivrance de l'attestation de conformité par l'organisme agréé. Dans le cas où une attestation de conformité serait délivrée par un organisme agréé avant l'échéance du préavis de 3 mois, la date de prise d'effet de l'avenant de modification reste la date mentionnée sur l'attestation de conformité.\nS'agissant de la date d'approbation des référentiels contrôle de la filière biogaz (24/05/2022), le producteur peut décider d'un contrôle complet de son installation à la suite d'une modification du site. Ainsi, il peut effectuer un contrôle périodique avant le 24/05/26 si son contrat a pris effet avant. La date de prise d'effet de l'avenant sera également celle mentionnée dans l'attestation de conformité. ",
        "BGS17": " La date de prise d'effet d'un avenant de modification du contrat correspond à la date de constat mentionnée sur l'attestation de conformité ( Installations > 100 kw ). Cette décision ne remet pas en cause la légitimité et le respect du préavis de 3 mois qui doit être respecté entre l'envoi de la demande d'avenant à l'acheteur et la délivrance de l'attestation de conformité par l'organisme agréé. Dans le cas où une attestation de conformité serait délivrée par un organisme agréé avant l'échéance du préavis de 3 mois, la date de prise d'effet de l'avenant de modification reste la date mentionnée sur l'attestation de conformité.\nS'agissant de la date d'approbation des référentiels contrôle de la filière biogaz (24/05/2022), le producteur peut décider d'un contrôle complet de son installation à la suite d'une modification du site. Ainsi, il peut effectuer un contrôle périodique avant le 24/05/26 si son contrat a pris effet avant. La date de prise d'effet de l'avenant sera également celle mentionnée dans l'attestation de conformité. ",
        "BGI19": " La date de prise d'effet d'un avenant de modification du contrat correspond à la date de constat mentionnée sur l'attestation de conformité ( Installations > 100 kw ). Cette décision ne remet pas en cause la légitimité et le respect du préavis de 3 mois qui doit être respecté entre l'envoi de la demande d'avenant à l'acheteur et la délivrance de l'attestation de conformité par l'organisme agréé. Dans le cas où une attestation de conformité serait délivrée par un organisme agréé avant l'échéance du préavis de 3 mois, la date de prise d'effet de l'avenant de modification reste la date mentionnée sur l'attestation de conformité.\nS'agissant de la date d'approbation des référentiels contrôle de la filière biogaz (24/05/2022), le producteur peut décider d'un contrôle complet de son installation à la suite d'une modification du site. Ainsi, il peut effectuer un contrôle périodique avant le 24/05/26 si son contrat a pris effet avant. La date de prise d'effet de l'avenant sera également celle mentionnée dans l'attestation de conformité. "
    },
    {
        "N° ": 59.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Contrôle de l'installation",
        "Sous sous thème": "\nDocuments contractuels\n",
        "Question": "Faut-il joindre le rapport détaillé et la synthèse de l’audit à l’attestation de conformité envoyée à l’acheteur ?",
        "BG11": "Non, le rapport détaillé et la synthèse de l'audit ne sont pas des documents à communiquer à l'acheteur. ",
        "BG16": "Non, le rapport détaillé et la synthèse de l'audit ne sont pas des documents à communiquer à l'acheteur. ",
        "BGM6": "Non, le rapport détaillé et la synthèse de l'audit ne sont pas des documents à communiquer à l'acheteur. ",
        "BGS17": "Non, le rapport détaillé et la synthèse de l'audit ne sont pas des documents à communiquer à l'acheteur. ",
        "BGI19": "Non, le rapport détaillé et la synthèse de l'audit ne sont pas des documents à communiquer à l'acheteur. "
    },
    {
        "N° ": 60.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Contrôle de l'installation",
        "Sous sous thème": "\nDocuments contractuels\n",
        "Question": "Une attestation sans annexes cochées est-elle considérée comme irrecevable ?",
        "BG11": "Oui, une attestation de conformité sans annexes cochées ni pièces jointes identifiées peut être considérée comme incomplète, et donc irrecevable dans le cadre contractuel.",
        "BG16": "Oui, une attestation de conformité sans annexes cochées ni pièces jointes identifiées peut être considérée comme incomplète, et donc irrecevable dans le cadre contractuel.",
        "BGM6": "Oui, une attestation de conformité sans annexes cochées ni pièces jointes identifiées peut être considérée comme incomplète, et donc irrecevable dans le cadre contractuel.",
        "BGS17": "Oui, une attestation de conformité sans annexes cochées ni pièces jointes identifiées peut être considérée comme incomplète, et donc irrecevable dans le cadre contractuel.",
        "BGI19": "Oui, une attestation de conformité sans annexes cochées ni pièces jointes identifiées peut être considérée comme incomplète, et donc irrecevable dans le cadre contractuel."
    },
    {
        "N° ": 61.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Contrôle de l'installation",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "L’attestation reçue par l’acheteur doit-elle correspondre au modèle validé lors de l’approbation des référentiels de contrôle ?",
        "BG11": "Oui, l'attestation de conformité doit reprendre le modèle validé par les arrêtés (arrêté du 17 Décembre 2021 ).",
        "BG16": "Oui, l'attestation de conformité doit reprendre le modèle validé par les arrêtés (arrêté du 17 Décembre 2021 ).",
        "BGM6": "Oui, l'attestation de conformité doit reprendre le modèle validé par les arrêtés (arrêté du 17 Décembre 2021 ).",
        "BGS17": "Oui, l'attestation de conformité doit reprendre le modèle validé par les arrêtés (arrêté du 17 Décembre 2021 ).",
        "BGI19": "Oui, l'attestation de conformité doit reprendre le modèle validé par les arrêtés (arrêté du 17 Décembre 2021 )."
    },
    {
        "N° ": 62.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Contrôle de l'installation",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Quels contrôles doit-on réaliser sur une attestation de conformité ? ",
        "BG11": "Les contrôles de cohérence de base : numéro du contrat - nom et adresse de l'installation - référence au bon arrêté tarifaire (code NOR) - au type de contrôle réalisé (initial/ modification/périodique) - vérification de la présence des pièces jointes cochées dans l'attestation. Dans le cas où une puissance mentionnée sur le schéma serait différente de la puissance DCC, on accepte le schéma en l'état car la validation de la conformité du schéma relève bien de la responsabilité de l'organisme agréé.  ",
        "BG16": "Les contrôles de cohérence de base : numéro du contrat - nom et adresse de l'installation - référence au bon arrêté tarifaire (code NOR) - au type de contrôle réalisé (initial/ modification/périodique) - vérification de la présence des pièces jointes cochées dans l'attestation. Dans le cas où une puissance mentionnée sur le schéma serait différente de la puissance DCC, on accepte le schéma en l'état car la validation de la conformité du schéma relève bien de la responsabilité de l'organisme agréé.  ",
        "BGM6": "Les contrôles de cohérence de base : numéro du contrat - nom et adresse de l'installation - référence au bon arrêté tarifaire (code NOR) - au type de contrôle réalisé (initial/ modification/périodique) - vérification de la présence des pièces jointes cochées dans l'attestation. Dans le cas où une puissance mentionnée sur le schéma serait différente de la puissance DCC, on accepte le schéma en l'état car la validation de la conformité du schéma relève bien de la responsabilité de l'organisme agréé.  ",
        "BGS17": "Les contrôles de cohérence de base : numéro du contrat - nom et adresse de l'installation - référence au bon arrêté tarifaire (code NOR) - au type de contrôle réalisé (initial/ modification/périodique) - vérification de la présence des pièces jointes cochées dans l'attestation. Dans le cas où une puissance mentionnée sur le schéma serait différente de la puissance DCC, on accepte le schéma en l'état car la validation de la conformité du schéma relève bien de la responsabilité de l'organisme agréé.  ",
        "BGI19": "Les contrôles de cohérence de base : numéro du contrat - nom et adresse de l'installation - référence au bon arrêté tarifaire (code NOR) - au type de contrôle réalisé (initial/ modification/périodique) - vérification de la présence des pièces jointes cochées dans l'attestation. Dans le cas où une puissance mentionnée sur le schéma serait différente de la puissance DCC, on accepte le schéma en l'état car la validation de la conformité du schéma relève bien de la responsabilité de l'organisme agréé.  "
    },
    {
        "N° ": 63.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Avenant",
        "Question": "Quelles sont les modifications contractuelles envisagées pour les contrats biogaz ?",
        "BG11": "Les modifications contractuelles peuvent etre associés à des demandes de modifications des caractéristiques de l'installation. La revalorisation tarifaire (Avenant T2015 ou BG17 ), changement des données producteur (Avenant Tripartite, changement dénomination sociale ), modification de l'identification de l'installation, valorisation mixte.",
        "BG16": "Les modifications contractuelles peuvent etre associés à des demandes de modifications des caractéristiques de l'installation. La revalorisation tarifaire (Changement d'indexation du coef L et J ), changement des données producteur (Avenant Tripartite, changement dénomination sociale ), modification de l'identification de l'installation, valorisation mixte.",
        "BGM6": "Les modifications contractuelles peuvent etre associés à des demandes de modifications des caractéristiques de l'installation. La revalorisation tarifaire (Prolongation de la durée de contrat et plafonnement des heures de fonctionnement ), changement des données producteur (Avenant Tripartite, changement dénomination sociale ), modification de l'identification de l'installation.",
        "BGS17": "Les modifications contractuelles peuvent etre associés à des demandes de modifications des caractéristiques de l'installation. Changement des données producteur (Avenant Tripartite, changement dénomination sociale ), modification de l'identification de l'installation, valorisation mixte.",
        "BGI19": "Les modifications contractuelles peuvent etre associés à des demandes de modifications des caractéristiques de l'installation. Changement des données producteur (Avenant Tripartite, changement dénomination sociale ), modification de l'identification de l'installation."
    },
    {
        "N° ": 64.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de puissance",
        "Sous sous thème": "Préavis contractuel",
        "Question": "Doit-on appliquer à nouveau un préavis de 3 mois pour une deuxième demande d’augmentation de puissance ?",
        "BG11": "Non, le préavis de 3 mois ne s'appliquera pas sur la seconde demande d'augmentation de puissance à condition que la date de transmission de cette seconde demande à l'acheteur soit antérieure à la date de constat figurant sur l'attestation de conformité (contrôle suite à modification). Dans cette situation, la date d'effet de l'avenant sera la date la plus tardive -  la date mentionnée dans l'attestation de conformité ou la date de la demande de modification initiale + 3 mois",
        "BG16": "Non, le préavis de 3 mois ne s'appliquera pas sur la seconde demande d'augmentation de puissance à condition que la date de transmission de cette seconde demande à l'acheteur soit antérieure à la date de constat figurant sur l'attestation de conformité (contrôle suite à modification). Dans cette situation, la date d'effet de l'avenant sera la date la plus tardive -  la date mentionnée dans l'attestation de conformité ou la date de la demande de modification initiale + 3 mois",
        "BGM6": "Non, le préavis de 3 mois ne s'appliquera pas sur la seconde demande d'augmentation de puissance à condition que la date de transmission de cette seconde demande à l'acheteur soit antérieure à la date de constat figurant sur l'attestation de conformité (contrôle suite à modification). Dans cette situation, la date d'effet de l'avenant sera la date la plus tardive -  la date mentionnée dans l'attestation de conformité ou la date de la demande de modification initiale + 3 mois",
        "BGS17": "Non, le préavis de 3 mois ne s'appliquera pas sur la seconde demande d'augmentation de puissance à condition que la date de transmission de cette seconde demande à l'acheteur soit antérieure à la date de constat figurant sur l'attestation de conformité (contrôle suite à modification). Dans cette situation, la date d'effet de l'avenant sera la date la plus tardive -  la date mentionnée dans l'attestation de conformité ou la date de la demande de modification initiale + 3 mois",
        "BGI19": "Non, le préavis de 3 mois ne s'appliquera pas sur la seconde demande d'augmentation de puissance à condition que la date de transmission de cette seconde demande à l'acheteur soit antérieure à la date de constat figurant sur l'attestation de conformité (contrôle suite à modification). Dans cette situation, la date d'effet de l'avenant sera la date la plus tardive -  la date mentionnée dans l'attestation de conformité ou la date de la demande de modification initiale + 3 mois"
    },
    {
        "N° ": 65.0,
        "Thème": "Gérer les fins des contrats",
        "Sous thème": "Résiliation anticipée",
        "Sous sous thème": "Indemnité de résiliation ",
        "Question": "Une résiliation anticipée au motif d'un arrêt de l'activité de production électricité pour béneficier de l'injection biométhane entraîne-t-elle le paiement de l’indemnité prévue dans les CG (Article XIV-5) ?",
        "BG11": "En attente du retour DGEC sur le dossier HOCHEPIE/ Projet arrêté",
        "BG16": "En attente du retour DGEC sur le dossier HOCHEPIE/ Projet arrêté",
        "BGM6": "L'arrêté tarifaire n'autorise pas l'injection de biométhane dans les réseaux de gaz. Toutefois, le contrat ne prévoit pas d'indemnités de résiliation. Le producteur peut demander une résiliation simple, sans prescription à suivre.",
        "BGS17": "En attente du retour DGEC sur le dossier HOCHEPIE/ Projet arrêté",
        "BGI19": "En attente du retour DGEC sur le dossier HOCHEPIE/ Projet arrêté"
    },
    {
        "N° ": 66.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de puissance",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Quelles sont les modalités contractuelles applicables à une installation < 100 kW en cas de modification de la puissance installée avant la transmission de l'attestation sur l'honneur de conformité ?",
        "BG11": "Pour les installations < 100 kW,  le producteur doit formaliser une demande écrite pour toute modification et respecter le préavis de 3 mois.  Selon le 2°) du I de l'article 7 de l'arrêté du 19/05/2011 prévoit, en cas de modification de la puissance installée avant la transmission de l'attestation sur l'honneur de conformité, les dispositions suivantes : modification de la puissance installée ne pouvant dépasser 30 % de la puissance déclarée dans la demande initiale ou dans la limite autorisée dans les documents techniques de référence. A l'absence de précision quant aux dispositions portées par les documents techniques de référence,  les deux dispositions ci-dessus sont cumulatives. En conséquence, la limite des 30 % ne doit en aucun cas être dépassée. En cas de contestation de la part du producteur, nous lui demanderons qu'il justifie en quoi le document technique de référence autorise sa diminution de puissance au-delà du seuil de 30% de la puissance déclarée dans sa demande initiale.",
        "BG16": "Pour les installations < 100 kW,  le producteur doit formaliser une demande écrite pour toute modification et respecter le préavis de 3 mois.  Selon le 2°) du I de l'article 7 de l'arrêté du 19/05/2011 prévoit, en cas de modification de la puissance installée avant la transmission de l'attestation sur l'honneur de conformité, les dispositions suivantes : modification de la puissance installée ne pouvant dépasser 30 % de la puissance déclarée dans la demande initiale ou dans la limite autorisée dans les documents techniques de référence. A l'absence de précision quant aux dispositions portées par les documents techniques de référence,  les deux dispositions ci-dessus sont cumulatives. En conséquence, la limite des 30 % ne doit en aucun cas être dépassée. En cas de contestation de la part du producteur, nous lui demanderons qu'il justifie en quoi le document technique de référence autorise sa diminution de puissance au-delà du seuil de 30% de la puissance déclarée dans sa demande initiale.",
        "BGM6": "Pour les installations < 100 kW,  le producteur doit formaliser une demande écrite pour toute modification et respecter le préavis de 3 mois.  Selon le 2°) du I de l'article 7 de l'arrêté du 19/05/2011 prévoit, en cas de modification de la puissance installée avant la transmission de l'attestation sur l'honneur de conformité, les dispositions suivantes : modification de la puissance installée ne pouvant dépasser 30 % de la puissance déclarée dans la demande initiale ou dans la limite autorisée dans les documents techniques de référence. A l'absence de précision quant aux dispositions portées par les documents techniques de référence,  les deux dispositions ci-dessus sont cumulatives. En conséquence, la limite des 30 % ne doit en aucun cas être dépassée. En cas de contestation de la part du producteur, nous lui demanderons qu'il justifie en quoi le document technique de référence autorise sa diminution de puissance au-delà du seuil de 30% de la puissance déclarée dans sa demande initiale.",
        "BGS17": "Pour les installations < 100 kW,  le producteur doit formaliser une demande écrite pour toute modification et respecter le préavis de 3 mois.  Selon le 2°) du I de l'article 7 de l'arrêté du 19/05/2011 prévoit, en cas de modification de la puissance installée avant la transmission de l'attestation sur l'honneur de conformité, les dispositions suivantes : modification de la puissance installée ne pouvant dépasser 30 % de la puissance déclarée dans la demande initiale ou dans la limite autorisée dans les documents techniques de référence. A l'absence de précision quant aux dispositions portées par les documents techniques de référence,  les deux dispositions ci-dessus sont cumulatives. En conséquence, la limite des 30 % ne doit en aucun cas être dépassée. En cas de contestation de la part du producteur, nous lui demanderons qu'il justifie en quoi le document technique de référence autorise sa diminution de puissance au-delà du seuil de 30% de la puissance déclarée dans sa demande initiale.",
        "BGI19": "Pour les installations < 100 kW,  le producteur doit formaliser une demande écrite pour toute modification et respecter le préavis de 3 mois.  Selon le 2°) du I de l'article 7 de l'arrêté du 19/05/2011 prévoit, en cas de modification de la puissance installée avant la transmission de l'attestation sur l'honneur de conformité, les dispositions suivantes : modification de la puissance installée ne pouvant dépasser 30 % de la puissance déclarée dans la demande initiale ou dans la limite autorisée dans les documents techniques de référence. A l'absence de précision quant aux dispositions portées par les documents techniques de référence,  les deux dispositions ci-dessus sont cumulatives. En conséquence, la limite des 30 % ne doit en aucun cas être dépassée. En cas de contestation de la part du producteur, nous lui demanderons qu'il justifie en quoi le document technique de référence autorise sa diminution de puissance au-delà du seuil de 30% de la puissance déclarée dans sa demande initiale."
    },
    {
        "N° ": 67.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Contrôle de l'installation",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Que faire si le schéma unifilaire de l’attestation ne correspond pas à celui transmis dans la DCC ?",
        "BG11": "En premier lieu, il est important de rappeler qu'il est anormal qu'un organisme agréé délivre une attestation de conformité s'il constate que le raccordement physique in situ de l'installation est différent du schéma unifilaire joint à la DCC. Dans cette situation particulière, il est nécessaire de procéder à une régularisation de la situation contractuelle avant la prise d'effet du contrat (avenant MSE). Cette régularisation est différente selon les cas suivants : Contrat par anticipation non signé : le producteur adresse une demande de contrat modificative pour prise en compte du nouveau schéma unifilaire de l'installation. La date d'envoi de la DCC modificative à l'acheteur doit être antérieure à la date de délivrance de l'attestation de conformité. Contrat par anticipation signé des deux parties : Le producteur adresse une demande d'avenant à son contrat pour prendre en compte la modification du schéma unifilaire de l'installation. La date d'envoi de la demande d'avenant doit être antérieure à la date de délivrance de l'attestation de conformité. ",
        "BG16": "En premier lieu, il est important de rappeler qu'il est anormal qu'un organisme agréé délivre une attestation de conformité s'il constate que le raccordement physique in situ de l'installation est différent du schéma unifilaire joint à la DCC. Dans cette situation particulière, il est nécessaire de procéder à une régularisation de la situation contractuelle avant la prise d'effet du contrat (avenant MSE). Cette régularisation est différente selon les cas suivants : Contrat par anticipation non signé : le producteur adresse une demande de contrat modificative pour prise en compte du nouveau schéma unifilaire de l'installation. La date d'envoi de la DCC modificative à l'acheteur doit être antérieure à la date de délivrance de l'attestation de conformité. Contrat par anticipation signé des deux parties : Le producteur adresse une demande d'avenant à son contrat pour prendre en compte la modification du schéma unifilaire de l'installation. La date d'envoi de la demande d'avenant doit être antérieure à la date de délivrance de l'attestation de conformité. ",
        "BGM6": "En premier lieu, il est important de rappeler qu'il est anormal qu'un organisme agréé délivre une attestation de conformité s'il constate que le raccordement physique in situ de l'installation est différent du schéma unifilaire joint à la DCC. Dans cette situation particulière, il est nécessaire de procéder à une régularisation de la situation contractuelle avant la prise d'effet du contrat (avenant MSE). Cette régularisation est différente selon les cas suivants : Contrat par anticipation non signé : le producteur adresse une demande de contrat modificative pour prise en compte du nouveau schéma unifilaire de l'installation. La date d'envoi de la DCC modificative à l'acheteur doit être antérieure à la date de délivrance de l'attestation de conformité. Contrat par anticipation signé des deux parties : Le producteur adresse une demande d'avenant à son contrat pour prendre en compte la modification du schéma unifilaire de l'installation. La date d'envoi de la demande d'avenant doit être antérieure à la date de délivrance de l'attestation de conformité. ",
        "BGS17": "En premier lieu, il est important de rappeler qu'il est anormal qu'un organisme agréé délivre une attestation de conformité s'il constate que le raccordement physique in situ de l'installation est différent du schéma unifilaire joint à la DCC. Dans cette situation particulière, il est nécessaire de procéder à une régularisation de la situation contractuelle avant la prise d'effet du contrat (avenant MSE). Cette régularisation est différente selon les cas suivants : Contrat par anticipation non signé : le producteur adresse une demande de contrat modificative pour prise en compte du nouveau schéma unifilaire de l'installation. La date d'envoi de la DCC modificative à l'acheteur doit être antérieure à la date de délivrance de l'attestation de conformité. Contrat par anticipation signé des deux parties : Le producteur adresse une demande d'avenant à son contrat pour prendre en compte la modification du schéma unifilaire de l'installation. La date d'envoi de la demande d'avenant doit être antérieure à la date de délivrance de l'attestation de conformité. ",
        "BGI19": "En premier lieu, il est important de rappeler qu'il est anormal qu'un organisme agréé délivre une attestation de conformité s'il constate que le raccordement physique in situ de l'installation est différent du schéma unifilaire joint à la DCC. Dans cette situation particulière, il est nécessaire de procéder à une régularisation de la situation contractuelle avant la prise d'effet du contrat (avenant MSE). Cette régularisation est différente selon les cas suivants : Contrat par anticipation non signé : le producteur adresse une demande de contrat modificative pour prise en compte du nouveau schéma unifilaire de l'installation. La date d'envoi de la DCC modificative à l'acheteur doit être antérieure à la date de délivrance de l'attestation de conformité. Contrat par anticipation signé des deux parties : Le producteur adresse une demande d'avenant à son contrat pour prendre en compte la modification du schéma unifilaire de l'installation. La date d'envoi de la demande d'avenant doit être antérieure à la date de délivrance de l'attestation de conformité. "
    },
    {
        "N° ": 68.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "Autres",
        "Question": "L ’électricité produite par un module ORC est-elle éligible au contrat d’achat  ?\n",
        "BG11": "Oui, l'énergie électrique produite par un module ORC est éligible aux conditions d'achat du contrat BG11 \n",
        "BG16": "Oui, l'énergie électrique produite par un module ORC est éligible aux conditions d'achat du contrat BG16 \n",
        "BGM6": "Oui, l'énergie électrique produite par un module ORC est éligible aux conditions d'achat du contrat BGM6 \n",
        "BGS17": "Oui, l'énergie électrique produite par un module ORC est éligible aux conditions d'achat du contrat BGS17 \n",
        "BGI19": "Oui, l'énergie électrique produite par un module ORC est éligible aux conditions d'achat du contrat BGI19 \n"
    },
    {
        "N° ": 69.0,
        "Thème": "Gérer les fins des contrats",
        "Sous thème": "Résiliation anticipée",
        "Sous sous thème": "Contrat signé sans effet notifié",
        "Question": "Quelles sont les modalités contractuelles applicables en cas de demande de résiliation d'un contrat signé par anticipation dont la prise d'effet  n'a pas été notifiée ? ",
        "BG11": "Dans cette situation, le producteur envoie un courrier en recommandé avec AR avec un préavis de 3 mois avant la date de prise d'effet de la résiliation - Pas de versement de l'indemnité de résiliation                             ",
        "BG16": "Dans cette situation, le producteur envoie un courrier en recommandé avec AR avec un préavis de 3 mois avant la date de prise d'effet de la résiliation - Pas de versement de l'indemnité de résiliation                             ",
        "BGM6": "Dans cette situation, le producteur envoie un courrier en recommandé avec AR avec un préavis de 3 mois avant la date de prise d'effet de la résiliation - Pas de versement de l'indemnité de résiliation                             ",
        "BGS17": "Dans cette situation, le producteur envoie un courrier en recommandé avec AR avec un préavis de 3 mois avant la date de prise d'effet de la résiliation - Pas de versement de l'indemnité de résiliation                             ",
        "BGI19": "Dans cette situation, le producteur envoie un courrier en recommandé avec AR avec un préavis de 3 mois avant la date de prise d'effet de la résiliation - Pas de versement de l'indemnité de résiliation                             "
    },
    {
        "N° ": 70.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Dans quels cas doit-on fournir une étude de préfaisabilité d’une valorisation énergétique en injection de biométhane ainsi que l’avis favorable du préfet concernant le plan d’approvisionnement ?",
        "BG11": "L'étude de préfaisabilité d'une valorisation énergétique en injection de biométhane ainsi que l'avis favorable du préfet concernant le plan d'approvisionnemen sont requis dans les cas suivants :\n• demande complète de contrat lorsque la Pmax de l'installation est supérieure ou égale à 300 kW ;\n• augmentation de Pmax avec franchissement du seuil de 300 kW  (Ex : AP de 280 kW à 320 kW).\nDans le cas d'une demande d'augmentation de puissance comprise entre 301 kW et 499 kW, ces documents ne sont pas nécessaires.",
        "BG16": "L'étude de préfaisabilité d'une valorisation énergétique en injection de biométhane ainsi que l'avis favorable du préfet concernant le plan d'approvisionnemen sont requis dans les cas suivants :\n• demande complète de contrat lorsque la Pmax de l'installation est supérieure ou égale à 300 kW ;\n• augmentation de Pmax avec franchissement du seuil de 300 kW  (Ex : AP de 280 kW à 320 kW).\nDans le cas d'une demande d'augmentation de puissance comprise entre 301 kW et 499 kW, ces documents ne sont pas nécessaires.",
        "BGM6": "Non concerné",
        "BGS17": "L'étude de préfaisabilité d'une valorisation énergétique en injection de biométhane ainsi que l'avis favorable du préfet concernant le plan d'approvisionnemen sont requis dans les cas suivants :\n• demande complète de contrat lorsque la Pmax de l'installation est supérieure ou égale à 300 kW ;\n• augmentation de Pmax avec franchissement du seuil de 300 kW  (Ex : AP de 280 kW à 320 kW).\nDans le cas d'une demande d'augmentation de puissance comprise entre 301 kW et 499 kW, ces documents ne sont pas nécessaires.",
        "BGI19": "L'étude de préfaisabilité d'une valorisation énergétique en injection de biométhane ainsi que l'avis favorable du préfet concernant le plan d'approvisionnemen sont requis dans les cas suivants :\n• demande complète de contrat lorsque la Pmax de l'installation est supérieure ou égale à 300 kW ;\n• augmentation de Pmax avec franchissement du seuil de 300 kW  (Ex : AP de 280 kW à 320 kW).\nDans le cas d'une demande d'augmentation de puissance comprise entre 301 kW et 499 kW, ces documents ne sont pas nécessaires."
    },
    {
        "N° ": 71.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de l'installation",
        "Sous sous thème": "Modification ou remplacement d’équipement",
        "Question": "Faut-il fournir une attestation de conformité ou rédiger un avenant en cas de remplacement d’un comptage électrique ou gaz appartenant au gestionnaire de réseau ?",
        "BG11": "Le remplacement d'un comptage électrique propriété du gestionnaire de réseau ENEDIS ou d'un comptage gaz propriété du gestionnaire de réseau Gaz est exclu du champ d'application de l'article 10 de l'arrêté \"contrôle\" du 2/11/2017 qui encadre  les cas de modifications de l'installation soumis à la délivrance d'une attestation de conformité par un organisme agréé. Autrement dit, le producteur n'a pas besoin de fournir à l'acheteur une attestation de conformité en cas de remplacement d'un comptage electrique ou gaz dont il n'est pas propriétaire. Cette modification ne donne pas lieu non plus à la rédaction d'un avenant par l'acheteur pour acter ce changement. ",
        "BG16": "Le remplacement d'un comptage électrique propriété du gestionnaire de réseau ENEDIS ou d'un comptage gaz propriété du gestionnaire de réseau Gaz est exclu du champ d'application de l'article 10 de l'arrêté \"contrôle\" du 2/11/2017 qui encadre  les cas de modifications de l'installation soumis à la délivrance d'une attestation de conformité par un organisme agréé. Autrement dit, le producteur n'a pas besoin de fournir à l'acheteur une attestation de conformité en cas de remplacement d'un comptage electrique ou gaz dont il n'est pas propriétaire. Cette modification ne donne pas lieu non plus à la rédaction d'un avenant par l'acheteur pour acter ce changement. ",
        "BGM6": "Le remplacement d'un comptage électrique propriété du gestionnaire de réseau ENEDIS ou d'un comptage gaz propriété du gestionnaire de réseau Gaz est exclu du champ d'application de l'article 10 de l'arrêté \"contrôle\" du 2/11/2017 qui encadre  les cas de modifications de l'installation soumis à la délivrance d'une attestation de conformité par un organisme agréé. Autrement dit, le producteur n'a pas besoin de fournir à l'acheteur une attestation de conformité en cas de remplacement d'un comptage electrique ou gaz dont il n'est pas propriétaire. Cette modification ne donne pas lieu non plus à la rédaction d'un avenant par l'acheteur pour acter ce changement. ",
        "BGS17": "Le remplacement d'un comptage électrique propriété du gestionnaire de réseau ENEDIS ou d'un comptage gaz propriété du gestionnaire de réseau Gaz est exclu du champ d'application de l'article 10 de l'arrêté \"contrôle\" du 2/11/2017 qui encadre  les cas de modifications de l'installation soumis à la délivrance d'une attestation de conformité par un organisme agréé. Autrement dit, le producteur n'a pas besoin de fournir à l'acheteur une attestation de conformité en cas de remplacement d'un comptage electrique ou gaz dont il n'est pas propriétaire. Cette modification ne donne pas lieu non plus à la rédaction d'un avenant par l'acheteur pour acter ce changement. ",
        "BGI19": "Le remplacement d'un comptage électrique propriété du gestionnaire de réseau ENEDIS ou d'un comptage gaz propriété du gestionnaire de réseau Gaz est exclu du champ d'application de l'article 10 de l'arrêté \"contrôle\" du 2/11/2017 qui encadre  les cas de modifications de l'installation soumis à la délivrance d'une attestation de conformité par un organisme agréé. Autrement dit, le producteur n'a pas besoin de fournir à l'acheteur une attestation de conformité en cas de remplacement d'un comptage electrique ou gaz dont il n'est pas propriétaire. Cette modification ne donne pas lieu non plus à la rédaction d'un avenant par l'acheteur pour acter ce changement. "
    },
    {
        "N° ": 72.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Durée et Prise d’effet",
        "Question": "Quelles sont les règles à suivre en cas de réduction de la durée d’un contrat ?",
        "BG11": "Non concerné ",
        "BG16": "En application des dispositions de l'article 10 de l'arrêté du 13/12/2016, la réduction de la durée du contrat en cas de dépassement du délai de 3 ans entre la date de demande complète de contrat et la transmission de l'attestation de conformité est calculée entre la date de demande initiale complète de contrat (cachet de la poste ou date du mail d'envoi) et la date de constat mentionnée sur l'attestation de conformité initiale.",
        "BGM6": "Non concerné ",
        "BGS17": "En application des dispositions de l'article 10 de l'arrêté du 10/05/2017, la réduction de la durée du contrat en cas de dépassement du délai de 2 ans entre la date de demande complète de contrat et la transmission de l'attestation de conformité est calculée entre la date de demande initiale complète de contrat (cachet de la poste ou date du mail d'envoi) et la date de constat mentionnée sur l'attestation de conformité initiale.",
        "BGI19": "En application des dispositions de l'article 10 de l'arrêté du 27/09/2019, la réduction de la durée du contrat en cas de dépassement du délai de 2 ans entre la date de demande complète de contrat et la transmission de l'attestation de conformité est calculée entre la date de demande initiale complète de contrat (cachet de la poste ou date du mail d'envoi) et la date de constat mentionnée sur l'attestation de conformité initiale."
    },
    {
        "N° ": 73.0,
        "Thème": "Créer les contrats",
        "Sous thème": " Prise d'effet / Durée de contrat / Signature",
        "Sous sous thème": "Documents contractuels",
        "Question": "Qui peut signer une attestation sur l'honneur ?",
        "BG11": "Les attestations sur l'honneur, quelles qu'elles soient, doivent être signées uniquement par le producteur. Une attestation sur l'honneur signé par un mandataire n'est pas recevable même en présence d'un mandat de représentation donnant pouvoir au mandataire pour effectuer les démarches nécessaires à l'élaboration du contrat au nom et pour le compte du producteur. Cette posture est commune à toutes les filières. ",
        "BG16": "Les attestations sur l'honneur, quelles qu'elles soient, doivent être signées uniquement par le producteur. Une attestation sur l'honneur signé par un mandataire n'est pas recevable même en présence d'un mandat de représentation donnant pouvoir au mandataire pour effectuer les démarches nécessaires à l'élaboration du contrat au nom et pour le compte du producteur. Cette posture est commune à toutes les filières. ",
        "BGM6": "Les attestations sur l'honneur, quelles qu'elles soient, doivent être signées uniquement par le producteur. Une attestation sur l'honneur signé par un mandataire n'est pas recevable même en présence d'un mandat de représentation donnant pouvoir au mandataire pour effectuer les démarches nécessaires à l'élaboration du contrat au nom et pour le compte du producteur. Cette posture est commune à toutes les filières. ",
        "BGS17": "Les attestations sur l'honneur, quelles qu'elles soient, doivent être signées uniquement par le producteur. Une attestation sur l'honneur signé par un mandataire n'est pas recevable même en présence d'un mandat de représentation donnant pouvoir au mandataire pour effectuer les démarches nécessaires à l'élaboration du contrat au nom et pour le compte du producteur. Cette posture est commune à toutes les filières. ",
        "BGI19": "Les attestations sur l'honneur, quelles qu'elles soient, doivent être signées uniquement par le producteur. Une attestation sur l'honneur signé par un mandataire n'est pas recevable même en présence d'un mandat de représentation donnant pouvoir au mandataire pour effectuer les démarches nécessaires à l'élaboration du contrat au nom et pour le compte du producteur. Cette posture est commune à toutes les filières. "
    },
    {
        "N° ": 74.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Pour les installations >300kW, que faire si le courrier du prefet relatif au plan d'approvisionnement fait état d'une puissance installée différente de celle mentionnée dans la demande contrat initiale?",
        "BG11": "Non concerné\n",
        "BG16": "La puissance à considérer est celle mentionnée dans la demande de contrat initiale. La puissance doit être clarifiée :\n- au Préfet par le producteur si celle-ci est erroné dans le plan d'approvisionnement\n- au cocontractant via une demande de contrat modifcative pour prendre en compte la nouvelle puissance conformément aux dispositions de l'arrêté tarifaire.",
        "BGM6": "Non concerné",
        "BGS17": "Non concerné",
        "BGI19": "Non concerné"
    },
    {
        "N° ": 75.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Durée et Prise d’effet",
        "Question": "Quelle sera l'interprétation du calcul de réduction de durée lorsque le producteur demande une prise d’effet (et rattachement au PE) plusieurs années après la transmission de l’attestation de conformité ?",
        "BG11": "Contrat post LTE (\"article 6\" et \"C\"): Les décrets d'application de la LTE a introduit des dispositions transitoires et spécifiques à l'égard des délais d'achèvement qu'il faut opposer au CG du contrat. Pour toute question, se rapprocher de l'ART pour une étude de cas spécifique.",
        "BG16": "Le producteur dispose d'un délai de 3 ans à compter du dépôt de sa DCC pour transmettre l'attestation de conformité, permettant la prise d'effet de son contrat. En cas de dépassement, la durée de son contrat sera réduite d'autant. \nIl existe des dérogations comme le délai COVID accordé par un courrier de la DGEC du 15/05/2020 rallongeant de 7 mois selon certaines conditions : \n1/ Transmission de l'Attestation de conformité ou achèvement de l'installation réalisée après le 12/03/2020 inclus  \n2/ Dispositif de soutien acquis, par une demande complète de contrat d'achat ou une notification de lauréat dans le cadre d'appel d'offres, avant ou pendant la période comprise entre le 12/03/2020 et le 23/06/2020 inclus \n3/ Puissance nominale de l'installation est strictement inférieure à 200MW. ",
        "BGM6": "Le contrat d’achat est conclu pour une durée de\n15 ans à compter de la mise en service industrielle de l’installation. Cette mise en service doit avoir lieu dans\nun délai de trois ans à compter de la date de demande complète de contrat d’achat par le producteur. En cas de\ndépassement de ce délai, la durée du contrat d’achat est réduite d’autant.",
        "BGS17": "Le producteur dispose d'un délai de 2 ans à compter du dépôt de sa DCC pour transmettre l'attestation de conformité, permettant la prise d'effet de son contrat. En cas de dépassement, la durée de son contrat sera réduite d'autant. \nIl existe des dérogations comme le délai COVID accordé par un courrier de la DGEC du 15/05/2020 rallongeant de 7 mois selon certaines conditions : \n1/ Transmission de l'Attestation de conformité ou achèvement de l'installation réalisée après le 12/03/2020 inclus  \n2/ Dispositif de soutien acquis, par une demande complète de contrat d'achat ou une notification de lauréat dans le cadre d'appel d'offres, avant ou pendant la période comprise entre le 12/03/2020 et le 23/06/2020 inclus \n3/ Puissance nominale de l'installation est strictement inférieure à 200MW. ",
        "BGI19": "Le producteur dispose d'un délai de 2 ans à compter du dépôt de sa DCC pour transmettre l'attestation de conformité, permettant la prise d'effet de son contrat. En cas de dépassement, la durée de son contrat sera réduite d'autant. \nIl existe des dérogations comme le délai COVID accordé par un courrier de la DGEC du 15/05/2020 rallongeant de 7 mois selon certaines conditions : \n1/ Transmission de l'Attestation de conformité ou achèvement de l'installation réalisée après le 12/03/2020 inclus  \n2/ Dispositif de soutien acquis, par une demande complète de contrat d'achat ou une notification de lauréat dans le cadre d'appel d'offres, avant ou pendant la période comprise entre le 12/03/2020 et le 23/06/2020 inclus \n3/ Puissance nominale de l'installation est strictement inférieure à 200MW. "
    },
    {
        "N° ": 76.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Avenant",
        "Question": "Dans quelles conditions peut-on rédiger un avenant rétroactif ?",
        "BG11": "Tout ce qui concerne des corrections des éléments financiers mentionnés dans les Conditions Particulières, un avenant doit être rédigé pour corriger ces erreurs à la date d'effet du contrat.",
        "BG16": "Tout ce qui concerne des corrections des éléments financiers mentionnés dans les Conditions Particulières, un avenant doit être rédigé pour corriger ces erreurs à la date d'effet du contrat. \n\nVérifier les avenants modiifants des CP signées par anticipation ? ",
        "BGM6": "Tout ce qui concerne des corrections des éléments financiers mentionnés dans les Conditions Particulières, un avenant doit être rédigé pour corriger ces erreurs à la date d'effet du contrat.\n",
        "BGS17": "Tout ce qui concerne des corrections des éléments financiers mentionnés dans les Conditions Particulières, un avenant doit être rédigé pour corriger ces erreurs à la date d'effet du contrat.\n\nVérifier les avenants modiifants des CP signées par anticipation ? ",
        "BGI19": "Tout ce qui concerne des corrections des éléments financiers mentionnés dans les Conditions Particulières, un avenant doit être rédigé pour corriger ces erreurs à la date d'effet du contrat.\n\nVérifier les avenants modiifants des CP signées par anticipation ? "
    },
    {
        "N° ": 77.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Avenant",
        "Question": "Quelles suites ? Faut-il rédiger un avenant pour intégrer ce changement ? ",
        "BG11": "Pas de réponse",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 78.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Contrôle de l'installation",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Une fosse à lisier peut-elle être incluse dans la rubrique ICPE ? La DCC reste-t-elle valide ?",
        "BG11": "Pas de réponse",
        "BG16": "Contexte Refus de la DCC du fait de l'absence de document de type déclaration ICPE. DGEC a indiqué par un mail du 11/10/2021 que les installations équipées du système de couverture de fosse à lisier (de la société NENUFAR) n'ouvraient pas droit au bénédice des conditions d'achat de l'électricité fixées par l'arrêté du 13 décembre 2016. A date, nous ne pouvons accepter les la recevabilité des DCC de contrats BG16 des installations de valorisation du biogaz équipées du système couverture de fosse à lisier. La posture de la DGEC peut évoluer si la société démontre que ces installations ne créent pas une rentabilité excessive.  La modification de la rubrique ICPE initiée par la DGPR pour les unités qui utilisent les fosses à lisier pour en faire des digesteurs de méthanisation, n’est pas un frein à la recevabilité de la DCC BG16, car le point 5 ° de l’article 6 de l’arrêté du 13/12/2016 n’impose pas que l’installation relève spécifiquement de la rubrique ICPE 2871 méthanisation. Nous pouvons donc accepter une autorisation environnementale qui fait référence à une rubrique ICPE élevage.",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 79.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de l'installation",
        "Sous sous thème": "Modification ou remplacement d’équipement",
        "Question": "Peut-on déplacer une unité de production électrogène existante ?",
        "BG11": "La réglementation ainsi que les CG du contrat BG11 n’interdisent pas le déplacement d’une unité de production électrogène existante. Toutefois, à l’issue des travaux de déplacement, le producteur devra transmettre à l’acheteur une attestation de conformité modificative délivrée par un organisme agréé. Cette attestation a pour objectif de vérifier que le fonctionnement de l’installation conserve les conditions requises par la réglementation et par le contrat d’achat. Un avenant au contrat sera rédigé pour entériner la prise en compte de la nouvelle attestation conformité modificative. Ce modèle d’avenant est actuellement en cours de validation par la DOAAT et sera prochainement mis à disposition sous prodec.Dans le cas particulier où le déplaement de la production viendrait à modifier l'adresse de l'installation mentionnée au contrat, l'avenant préciserait également la nouvelle adresse de l'installation. \n\nNecessité éventuel de mettre en conformité le contrat d'accés au réseau ?",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 80.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Prise d'effet / Durée de contrat / Signature",
        "Sous sous thème": "Préavis contractuel",
        "Question": "La durée du contrat est-elle réduite si la convention de raccordement transmise par Enedis mentionne une fin de travaux postérieure au délai prévu après la DCC ?",
        "BG11": "Oui, la durée du contrat BG11 est réduite si la convention de raccordement ) transmise par Enedis mentionne une fin de travaux postérieure au délai de 24 mois suivant la DCR, et que l’installation du producteur n’a pas été achevée dans les délais.(Source: CG  BG11 V4.0.01, à l’article XII-2 ) ",
        "BG16": "Le délai d'achèvement est prolongé. Dans le cas où le retard est imputable à Enedis, alors il n'y a aucune réduction de la durée du contrat si les justificatifs attendus sont transmis, le cas échéant il y a une réduction de la durée du contrat. Or il faudra que le producteur transmette en plus de la convention de raccordement signée, la facture de raccordement. ",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 81.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Avenant",
        "Question": "Existe-t'il un avenant-type de suppression de l'éfficacité énergétique ?",
        "BG11": "un avenant est requis et reconnu contractuellement pour supprimer la prime à l’efficacité énergétique. Il doit être rédigé pour la durée restante du contrat, en conformité avec les Conditions Particulières. (« Si le producteur souhaite modifier son choix concernant la prime à l’efficacité énergétique en cours de contrat (suppression ou ajout), cela nécessite la rédaction d’un avenant pour la durée restante du contrat. » CP BG11 V2.1.21) ",
        "BG16": "Pas de réponse",
        "BGM6": "L'avenant ne peut être uniformisé à l'ensemble des contrats. Néanmoins l’ART propose que les agences portent le sujet via une demande d’Evoloa pour valider sa réalisation et la prioriser en fonction de l’actualité du DAOA étant donné la volonté d’avoir cette réflexion également sur la prime de traitement des effluents d’élevage et les contrats BG11.",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 82.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Changement données  producteur",
        "Sous sous thème": "Avenant",
        "Question": "Existe-t-il un avenant spécifique au changement de données du producteur ?",
        "BG11": "En cas de changement de titulaire, il existe : Un avenant bipartite ou avenant tripartite de son titulaire. Pour des modifications mineurs, il existe des lettres d'information pour prendre en compte ces modifications. ",
        "BG16": "En cas de changement de titulaire, il existe : Un avenant bipartite ou avenant tripartite de son titulaire. Pour des modifications mineurs, il existe des lettres d'information pour prendre en compte ces modifications. ",
        "BGM6": "En cas de changement de titulaire, il existe : Un avenant bipartite ou avenant tripartite de son titulaire. Pour des modifications mineurs, il existe des lettres d'information pour prendre en compte ces modifications. ",
        "BGS17": "En cas de changement de titulaire, il existe : Un avenant bipartite ou avenant tripartite de son titulaire. Pour des modifications mineurs, il existe des lettres d'information pour prendre en compte ces modifications. ",
        "BGI19": "En cas de changement de titulaire, il existe : Un avenant bipartite ou avenant tripartite de son titulaire. Pour des modifications mineurs, il existe des lettres d'information pour prendre en compte ces modifications. "
    },
    {
        "N° ": 83.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "\nDocuments contractuels\n",
        "Question": "Peut-on accepter une dérogation DREAL si les travaux ont commencé avant la DCC et l’attestation sur l’honneur est absente ?",
        "BG11": "Pas de réponse",
        "BG16": "Si le contrat n’est pas signé, une dérogation n’est pas envisageable à partir du moment où EDF OA a connaissance de travaux réalisés avant la DCC. Le producteur peut uniquement s’en remettre à la DREAL/Préfecture pour sa demande de dérogation.",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 84.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Prise d'effet / Durée de contrat / Signature",
        "Sous sous thème": "Préavis contractuel",
        "Question": "Peut-on valider une DCC modificative pour un contrat non encore approuvé si elle respecte l’arrêté ?",
        "BG11": "Pas de réponse",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 85.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de puissance",
        "Sous sous thème": "Préavis contractuel",
        "Question": "Un avenant peut-il être rédigé si la puissance réelle est différente de celle indiquée dans la DCC ?",
        "BG11": "Oui, un avenant peut être rédigé si la puissance réelle installée est différente de celle indiquée dans la DCC, à condition que cette puissance soit bien conforme aux éléments techniques de l’installation.",
        "BG16": "Le producteur demande une diminution de sa puissance installée au-delà de 15 % de la demande initiale (seuil définit dans l’arrêté BG16). EDF OA ne peut effectivement pas accéder à cette demande si celle-ci dépasse 15 % de la puissance déclarée dans la demande initiale. Cela pourrait cependant s’apparenter à une forme de \"droit à l’erreur\".\n- Si le contrat n’est pas signé, le producteur peut en informer sa fédération et in fine la DGEC pour une instruction éventuelle.\n- Si le contrat est signé par anticipation, EDF OA peut en informer le Préfet pour une éventuelle demande de dérogation. Le courrier doit alors être préparé par l’agence/ART avec validation DJ + DOAAT. A noter qu’il n’est pas possible pour ce producteur de faire une nouvelle de demande de contrat car il ne satisferait pas les conditions d’éligibilité conformément à l’art. 4. de l’arrêté BG16: \"Seules peuvent bénéficier d’un contrat d’achat, les installations pour lesquelles la demande complète de contrat a été déposée avant le début des travaux liés au projet.\" Dans notre cas, le contrat a été signé par anticipation donc nous allons vous mettre à disposition un courrier au préfet validé par la DOAAT et la DJ. ",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 86.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de puissance",
        "Sous sous thème": "Préavis contractuel",
        "Question": "Peut-on accepter une prolongation de 6 mois pour obtenir l’avis du préfet malgré le délai dépassé ? Doit on annuler la demande d'augmentation de puissance ?",
        "BG11": "Pas de réponse",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 87.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "Justificatifs et Documents",
        "Question": "Peut-on maintenir la date de prise d’effet si l’ICPE avec avis favorable du préfet est transmise après cette date ?",
        "BG11": "Pas de réponse",
        "BG16": "L’arrêté et les CG ne précisent pas spécifiquement les conditions de recevabilité d’une demande de modification du cas de l’augmentation de puissance >300kW. Cependant étant donné que le plan d’approvisionnement validé par le Préfet conditionne la recevabilité d’une demande initiale de contrat, par extension une demande de modification de contrat dans le cas d’une augmentation de puissance devrait être conditionné également par la validation par le préfet du plan d’approvisionnement, transmission à EDF OA et la transmission de l’attestation de conformité et non uniquement par cette dernière. La prise d’effet de l’avenant est à reporter à la date de validation du plan d’approvisionnement soit le 18/11 à moins qu’il y ait eu entre temps une modification de l’installation qui nécessiterait la transmission d’une attestation de conformité et ce serait alors cette date là à considérer. L’excès de puissance entre mars et novembre ne sera pas rémunéré. En effet, la production d’énergie est rémunéré à hauteur du contrat en vigueur soit à la puissance écrêtée. Elle sera rémunérée à hauteur de l’augmentation de puissance à la date de prise d’effet de l’avenant mais uniquement à partir du moment où celui-ci sera signé (paiement rétroactif pour considérer les productions depuis la date de prise d’effet.)",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 88.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Contrôle de l'installation",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Doit-on demander une nouvelle attestation si celle de fin de travaux est transmise 3 mois après la DCC ?",
        "BG11": "Non, il n’est pas obligatoire de demander une nouvelle attestation si la transmission a lieu 3 mois après la DCC, tant que la mise en service finale respecte le délai maximal de 24 mois. Passé ce délai, la durée du contrat peut être réduite automatiquement. Il est donc essentiel de vérifier si le délai DCC + 24 mois est toujours respecté.\nSi ce n’est pas le cas, une régularisation (nouvelle attestation ou avenant) pourrait être exigée par l’acheteur ou l’autorité administrative.\n\n Source : CG BG11C V2.0.01, article XI-2​",
        "BG16": "L’avenant est à signer au 5 novembre 2022 soit 3 mois après la demande du producteur. En effet, il y a deux conditions à respecter selon l’article IV des CG pour la prise d’effet de l’avenant à savoir le respect du préavis de 3 mois et l’envoi dans les 6 mois de l’attestation de conformité. L’attestation de conformité ayant été reçue avant le délai de préavis de 3mois, c’est la date de préavis qui conditionne ici la prise d’effet de l’avenant. L’installation ayant réalisée une augmentation de puissance au-delà du seuil des 300kW (seuil prévu dans l’arrêté),le producteur doit nous transmettre un plan d’approvisionnement validé par le Préfet. La date de transmission du plan d’approvisionnement doit aussi être considérée dans le choix de la date de prise d’effet. Etant donné que le plan d’approvisionnement conditionne la recevabilité d’une demande initiale de contrat, par extension une demande de modification de contrat dans le cas d’une augmentation de puissance au delà de 300kW est conditionné également par la validation par le préfet du plan d’approvisionnement, transmission à EDF.",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 89.0,
        "Thème": "Gérer les entrées sorties du périmètre d'équilibre",
        "Sous thème": "Rattachement au périmètre d'équilibre",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Quel est l’impact d’une injection sur le marché libre sans CG/CP sur un contrat CR ?",
        "BG11": "Pas de réponse",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 90.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "L’autoconsommation est-elle autorisée dans le cadre du contrat d’achat ?",
        "BG11": "Pas de réponse",
        "BG16": "Pas de réponse",
        "BGM6": "Il n’est pas possible de passer de la vente en surplus à la vente en totalité durant la vie du contrat à date. Nous avons l’information de la DOAAT que le sujet est en cours d’instruction auprès de la DGEC. En effet, l’autoconsommation commence à être autorisée pour certains contrats du type FBM6,FBM9, FB16,17CR. Le BGM6 est le prochain contrat qui a priori pourrait en bénéficier. Nous vous tiendrons informé lors de la parution de la note d’instruction associée.",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 91.0,
        "Thème": "Gérer les fins des contrats",
        "Sous thème": "Résiliation anticipée",
        "Sous sous thème": "Indemnité de résiliation ",
        "Question": "Une modification complète d’installation permet-elle une résiliation sans indemnité si elle correspond à un arrêt d’activité ?",
        "BG11": "L’installation modifiée par le producteur aura pour vocation de produire de l’électricité et pour ainsi dire prolonge son activité initiale. L’arrêt définitif de l’activité ne peut donc pas être prononcée. Ainsi les modalités prévues à l’article XIV-4 des CG du contrat BG11-V03 qui prévoit que la résiliation anticipée à la demande du producteur ne donne pas lieu au versement de l’indemnité dans les cas suivants :\n• en cas d’arrêt définitif de l’activité ;\n• démantèlement de l’installation de production.\nLe producteur ne peut pas prétendre non plus à la modification de son contrat car les modifications apportées sortent du cadre de ce que l’arrêté et les CG du contrat autorisent. Conformément à l’article XIV-4 des CG du contrat BG11-V03, la résiliation anticipée, à la demande du producteur, donnera lieu au versement à l’acheteur d’une indemnité (I) définie à l’article XIV-5 des présentes conditions générales dans un délai de 60 jours à compter de la date de résiliation.\n",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 92.0,
        "Thème": "Gérer les fins des contrats",
        "Sous thème": "Résiliation anticipée",
        "Sous sous thème": "Résiliation avant mise en service",
        "Question": "En l'absence de travaux réalisés, un producteur peut-il résilier son contrat signé par anticipation et présenter dans le même temps une nouvelle DCC ?",
        "BG11": "L'article R-314-5 du code de l'énergie prévoit la possibilité d'adresser une nouvelle demande de contrat en respectant les conditions d'éligibilité prévues : aucun travaux ne devoivent avoir été débutés/achevés sur le site prévu  ; tout autre engagement rendant l'investissement irréversible selon l'évènement qui se produit en premier (art. 2 de l'arrêté). La présentation d'une nouvelle DCC pourra être rendue possible après que le producteur ai renvoyé un courrier de résiliation. ",
        "BG16": "L'article R-314-5 du code de l'énergie prévoit la possibilité d'adresser une nouvelle demande de contrat en respectant les conditions d'éligibilité prévues : aucun travaux ne devoivent avoir été débutés/achevés sur le site prévu  ; tout autre engagement rendant l'investissement irréversible selon l'évènement qui se produit en premier (art. 2 de l'arrêté). La présentation d'une nouvelle DCC pourra être rendue possible après que le producteur ai renvoyé un courrier de résiliation. ",
        "BGM6": "L'article R-314-5 du code de l'énergie prévoit la possibilité d'adresser une nouvelle demande de contrat en respectant les conditions d'éligibilité prévues : aucun travaux ne devoivent avoir été débutés/achevés sur le site prévu  ; tout autre engagement rendant l'investissement irréversible selon l'évènement qui se produit en premier (art. 2 de l'arrêté). La présentation d'une nouvelle DCC pourra être rendue possible après que le producteur ai renvoyé un courrier de résiliation. ",
        "BGS17": "L'article R-314-5 du code de l'énergie prévoit la possibilité d'adresser une nouvelle demande de contrat en respectant les conditions d'éligibilité prévues : aucun travaux ne devoivent avoir été débutés/achevés sur le site prévu  ; tout autre engagement rendant l'investissement irréversible selon l'évènement qui se produit en premier (art. 2 de l'arrêté). La présentation d'une nouvelle DCC pourra être rendue possible après que le producteur ai renvoyé un courrier de résiliation. ",
        "BGI19": "L'article R-314-5 du code de l'énergie prévoit la possibilité d'adresser une nouvelle demande de contrat en respectant les conditions d'éligibilité prévues : aucun travaux ne devoivent avoir été débutés/achevés sur le site prévu  ; tout autre engagement rendant l'investissement irréversible selon l'évènement qui se produit en premier (art. 2 de l'arrêté). La présentation d'une nouvelle DCC pourra être rendue possible après que le producteur ai renvoyé un courrier de résiliation. "
    },
    {
        "N° ": 93.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Rémunération",
        "Sous sous thème": "Prise en compte des kWh supplémentaires",
        "Question": "Quelle date faut-il retenir pour comptabiliser les kWh supplémentaires si l’avis préfectoral est transmis après l’attestation ?",
        "BG11": "Pas de réponse",
        "BG16": "Attente suite de la RS. Pour le moment, la posture DOAAT/ART reste l'application stricte de la règlementation, à savoir le producteur n'a pas fourni les bonnes attestations en temps. Concernant la prise d'effet de son nouvel avenant, cela reste à la charge de l'agence : les délais de rédaction de l'avenant n'ont pas été respecté. ",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 94.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de l'installation",
        "Sous sous thème": "Modification ou remplacement d’équipement",
        "Question": "Peut-on autoriser un by-pass mutualisant deux installations et modifier la formule du V ?",
        "BG11": "L’article XIII des CG du BG11 se rapportent à l’ajout/la suppression/le remplacement de moteur ou alternateur. En l’occurrence, l’ajout d’un by-pass n’est pas une modification au sens de l’article XIII des CG. Ainsi, nous ne pouvons répondre favorablement à la demande du producteur.",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 95.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "\tCalculs et Méthodes techniques",
        "Question": "Comment calculer le taux d’effluent d’élevage si la date de réception est reportée par l’agence ?",
        "BG11": "1/ Application stricte de l'art. X.2 des CG : la remise retardée rend la prime nulle pour l'année X-1 et entraîne un remboursement de l'intégralité des primes déjà perçues. La prime restera nulle pour l'année X jusqu'à remise du rapport (suspension prévue). Dès la réception, l'application du taux prévu dans les CP sera réalisée.                        \n2/ Existence d'une jurisprudence, engageant l'agence qui la réalise : permission de \"quelques jours de retard\"",
        "BG16": "1/ Application stricte de l'art. X.2 des CG : la remise retardée rend la prime nulle pour l'année X-1 et entraîne un remboursement de l'intégralité des primes déjà perçues. La prime restera nulle pour l'année X jusqu'à remise du rapport (suspension prévue). Dès la réception, l'application du taux prévu dans les CP sera réalisée.                        \n2/ Existence d'une jurisprudence, engageant l'agence qui la réalise : permission de \"quelques jours de retard\"",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 96.0,
        "Thème": "Créer les contrats",
        "Sous thème": "Conditions d'éligibilité au contrat",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Peut-on accepter les CARD/CART sans que la puissance mentionnée corresponde à la Pmax d'achat ?",
        "BG11": "Il est possible d’accepter les CARD/CART tels qu’ils sont tant que la puissance inscrite dans ces documents est enveloppe de la Pmax d’achat, (ce qui permet par ailleurs des augmentations de puissance plus aisées, encadrées réglementairement) sans solliciter un nouveau CARD/CART auprès du GR. Les points de vigilance évoqués restent à considérer lors de l’acceptation d’un CARD/CART dont la puissance n’est pas strictement identique à la Pmax d’achat. Date d'effet : 01/03/2023",
        "BG16": "Il est possible d’accepter les CARD/CART tels qu’ils sont tant que la puissance inscrite dans ces documents est enveloppe de la Pmax d’achat, (ce qui permet par ailleurs des augmentations de puissance plus aisées, encadrées réglementairement) sans solliciter un nouveau CARD/CART auprès du GR. Les points de vigilance évoqués restent à considérer lors de l’acceptation d’un CARD/CART dont la puissance n’est pas strictement identique à la Pmax d’achat. Date d'effet : 01/03/2023",
        "BGM6": "Il est possible d’accepter les CARD/CART tels qu’ils sont tant que la puissance inscrite dans ces documents est enveloppe de la Pmax d’achat, (ce qui permet par ailleurs des augmentations de puissance plus aisées, encadrées réglementairement) sans solliciter un nouveau CARD/CART auprès du GR. Les points de vigilance évoqués restent à considérer lors de l’acceptation d’un CARD/CART dont la puissance n’est pas strictement identique à la Pmax d’achat. Date d'effet : 01/03/2023",
        "BGS17": "Il est possible d’accepter les CARD/CART tels qu’ils sont tant que la puissance inscrite dans ces documents est enveloppe de la Pmax d’achat, (ce qui permet par ailleurs des augmentations de puissance plus aisées, encadrées réglementairement) sans solliciter un nouveau CARD/CART auprès du GR. Les points de vigilance évoqués restent à considérer lors de l’acceptation d’un CARD/CART dont la puissance n’est pas strictement identique à la Pmax d’achat. Date d'effet : 01/03/2023",
        "BGI19": "Il est possible d’accepter les CARD/CART tels qu’ils sont tant que la puissance inscrite dans ces documents est enveloppe de la Pmax d’achat, (ce qui permet par ailleurs des augmentations de puissance plus aisées, encadrées réglementairement) sans solliciter un nouveau CARD/CART auprès du GR. Les points de vigilance évoqués restent à considérer lors de l’acceptation d’un CARD/CART dont la puissance n’est pas strictement identique à la Pmax d’achat. Date d'effet : 01/03/2023"
    },
    {
        "N° ": 97.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de puissance",
        "Sous sous thème": "Annexes techniques",
        "Question": "Doit-on fournir une annexe technique ou une attestation sur l’honneur pour une augmentation de puissance < 100 kW ?",
        "BG11": "L'annexe technique n'est plus demandée depuis la parution du référentiel contrôle (arrêté du 2 novembre 2017 relatif aux modalités de contrôle des installations de production d'électricité). En cas de modification de la puissance de l'installation une attestation de conformité doit être délivrée sauf pour les installations <100kW qui conformément à l'article 10 de l'arrêté du 2 novembre 2017 possède une dérogation et ne sont pas soumis à cette disposition mais doivent transmettre une attesttation sur l'honneur.",
        "BG16": "L'annexe technique n'est plus demandée depuis la parution du référentiel contrôle (arrêté du 2 novembre 2017 relatif aux modalités de contrôle des installations de production d'électricité). En cas de modification de la puissance de l'installation une attestation de conformité doit être délivrée sauf pour les installations <100kW qui conformément à l'article 10 de l'arrêté du 2 novembre 2017 possède une dérogation et ne sont pas soumis à cette disposition mais doivent transmettre une attesttation sur l'honneur.",
        "BGM6": "L'annexe technique n'est plus demandée depuis la parution du référentiel contrôle (arrêté du 2 novembre 2017 relatif aux modalités de contrôle des installations de production d'électricité). En cas de modification de la puissance de l'installation une attestation de conformité doit être délivrée sauf pour les installations <100kW qui conformément à l'article 10 de l'arrêté du 2 novembre 2017 possède une dérogation et ne sont pas soumis à cette disposition mais doivent transmettre une attesttation sur l'honneur.",
        "BGS17": "L'annexe technique n'est plus demandée depuis la parution du référentiel contrôle (arrêté du 2 novembre 2017 relatif aux modalités de contrôle des installations de production d'électricité). En cas de modification de la puissance de l'installation une attestation de conformité doit être délivrée sauf pour les installations <100kW qui conformément à l'article 10 de l'arrêté du 2 novembre 2017 possède une dérogation et ne sont pas soumis à cette disposition mais doivent transmettre une attesttation sur l'honneur.",
        "BGI19": "L'annexe technique n'est plus demandée depuis la parution du référentiel contrôle (arrêté du 2 novembre 2017 relatif aux modalités de contrôle des installations de production d'électricité). En cas de modification de la puissance de l'installation une attestation de conformité doit être délivrée sauf pour les installations <100kW qui conformément à l'article 10 de l'arrêté du 2 novembre 2017 possède une dérogation et ne sont pas soumis à cette disposition mais doivent transmettre une attesttation sur l'honneur."
    },
    {
        "N° ": 98.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Autres modifications",
        "Sous sous thème": "\tCalculs et Méthodes techniques",
        "Question": "Le digestat réutilisé est-il pris en compte lors du tonnage des intrants ? ",
        "BG11": "Lors de la vérification des Ef, la recirculation des digestats (en particulier pour dilution de la matière entrante) n'est pas pris en compte dans le calcul. ",
        "BG16": "Pas de réponse",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    },
    {
        "N° ": 99.0,
        "Thème": "Appliquer & Modifier les contrats",
        "Sous thème": "Modification de puissance",
        "Sous sous thème": "Clarification l’arrêté / CDC / Contrat",
        "Question": "Faut-il réclamer l'avis favorable du préfet sur le plan d'approvisionnement ?",
        "BG11": "Oui, l’avis favorable du préfet sur le plan d’approvisionnement est obligatoire dans le cadre d’une demande de contrat d’achat pour l’injection de biométhane dans le réseau, conformément à l’article 1 du décret n°2011-1597 du 21 novembre 2011.Le dossier à transmettre au préfet doit contenir, entre autres : la nature des intrants, la productibilité annuelle estimée, et un document de faisabilité technique du gestionnaire de réseau.",
        "BG16": "Dès demande du producteur, l'agence accuse réception de la demande et précise les documents attendus pour rédiger l'avenant au contrat. Des relances sont effectuées à plusieurs reprises.\n\nSource réglementaire (Annexe III) :  \"la demande datée d'augmentation de puissance émise près du préfet conformément aux dispositions de l'Arrêté du 13 décembre 2016 fixant les conditions d'achat pour l'électricité produite par les installations utilisant à titre principal le biogaz produit par méthanisation de déchets non dangereux et de matière végétale brute implantées sur le territoire métropolitain continental d'une puissance installée strictement \ninférieure à 500 kW telles que visés au 4° de l'article D. 314-15 du code de l'énergie.\"\n\nEn l'absence de réponse à cette demande sous un mois, l'avis est réputé favorable et le dossier producteur complet.Il convient pour l'agence de demander un justificatif au producteur ou Préfecture (date de réception du dossier) pour vérifier la bonne démarche. \n",
        "BGM6": "Pas de réponse",
        "BGS17": "Pas de réponse",
        "BGI19": "Pas de réponse"
    }
]